{
  "application.review.demographics.howDidYouHearOptions.jurisdictionWebsite": "San José Housing Department Website",
  "application.review.terms.text": "Applicants will be contacted by the leasing agent in lottery and preference order or waitlist order until vacancies are filled. All of the information that you have provided will be verified and your eligibility confirmed. Your application may be removed from the waitlist if you have made any fraudulent statements and duplicate applications from the same household may be removed as only one application per household is permitted. Should your application be chosen for review, be prepared to fill out a more detailed application and provide required supporting documents. For more information, please contact the developer or leasing agent posted in the listing. Please contact the developer/property manager directly if there are any updates to your application.<br><br>Completing this housing application does not entitle you to housing or indicate you are eligible for housing; all applicants will be screened as outlined in the property’s Resident Selection Criteria. We offer no guarantees about obtaining housing.<br><br>You cannot change your online application after you submit.<br><br>I declare that the foregoing is true and accurate, and acknowledge that any misstatement fraudulently or negligently made on this application may result in removal from the lottery.<br><br>",
  "application.contact.doYouWorkIn": "Do you work in the City of San Jose?",
  "application.contact.doYouWorkInDescription": "",
  "application.household.member.workInRegion": "Do they work in the City of San Jose?",
  "application.household.member.workInRegionNote": "",
  "application.referralApplication.instructions": "The permanent supportive housing units are referred directly through City of San José's Coordinated Entry System. Households experiencing homelessness can call 211 in order to get connected to an Access Point to learn more about the coordinated entry system and access housing-related resources and information. Although this property is only accepting applications through the Permanent Supportive Housing (PSH) target list, calling 211 can help you with other homeless resources through the Coordinated Entry System.",
  "application.referralApplication.furtherInformation": "For further information",
  "application.referralApplication.phoneNumber": "211",
  "application.preferences.liveWork.title": "Live or Work in the City of San Jose",
  "application.preferences.liveWork.live.label": "Live in the City of San Jose Preference",
  "application.preferences.liveWork.live.description": "At least one member of my household lives in the City of San Jose",
  "application.preferences.liveWork.work.label": "Work in the City of San Jose Preference",
  "application.preferences.liveWork.work.description": "At least one member of my household works or has been offered work in the City of San Jose",
  "application.preferences.PBV.title": "Oakland Housing Authority",
  "application.preferences.PBV.residency.label": "Residency",
  "application.preferences.PBV.residency.description": "You have lived and/or worked in the City of Oakland when you submitted your initial application and/or at the time of your application interview for a Project-Based Voucher at Coliseum Place and can verify your previous residency/employment at the applicant interview.",
  "application.preferences.PBV.family.label": "Family",
  "application.preferences.PBV.family.description": "You are a family with two or more persons, or a single person applicant that is 62 years of age or older, or a single person applicant with a disability.",
  "application.preferences.PBV.veteran.label": "Veteran",
  "application.preferences.PBV.veteran.description": "You are a Veteran or active member of the military.",
  "application.preferences.PBV.homeless.label": "Homeless",
  "application.preferences.PBV.homeless.description": "You are an individual or family who meets the McKinney-Vento Act definition of homelessness. Family is identified as: individuals who lack a fixed, regular, and adequate nighttime residence and: (i) children and youths who are sharing the housing of other persons due to loss of housing, economic hardship, or a similar reason; are living in motels, hotels, trailer parks, or camping grounds due to the lack of alternative adequate accommodations; are living in emergency or transitional shelters; or are abandoned in hospitals; (ii) children and youths who have a primary nighttime residence that is a public or private place not designed for or ordinarily used as a regular sleeping accommodation for human beings; (iii) children and youths who are living in cars, parks, public spaces, abandoned buildings, substandard housing, bus or train stations, or similar settings; and (iv) migratory children who qualify as homeless for the purposes of this subtitle because the children are living in circumstances described in clauses (i) through (iii).",
  "application.preferences.PBV.homeless.link": "https://uscode.house.gov/view.xhtml?path=/prelim@title42/chapter119/subchapter6/partB&edition=prelim",
  "application.preferences.PBV.noneApplyButConsider.label": "None of these preferences apply to me, but I would like to be considered",
  "application.preferences.PBV.doNotConsider.label": "I don't want to be considered for Oakland Housing Authority project-based voucher units",
  "application.preferences.HOPWA.title": "Housing Opportunities for Persons with AIDS",
  "application.preferences.HOPWA.hopwa.label": "Housing Opportunities for Persons with AIDS",
  "application.preferences.HOPWA.hopwa.description": "If you have questions about HOPWA eligibility or need support in submitting this application, please contact AHIP (AIDS Housing Information Project) at (510) 537-2600 or (510) 695-5222.",
  "application.preferences.HOPWA.doNotConsider.label": "I don't want to be considered",
  "application.preferences.displacedTenant.title": "Displaced Tenant Housing Preference",
  "application.preferences.displacedTenant.whichHouseholdMember": "Which household member is claiming this preference?",
  "application.preferences.displacedTenant.whatAddress": "What address was the household member displaced from?",
  "application.preferences.displacedTenant.general.label": "Displacee Tenant Housing Preference",
  "application.preferences.displacedTenant.general.description": "At least one member of my household was displaced from a residential property due to redevelopment activity by the Hayward Housing Authority, the Redevelopment Agency or the City of Hayward.",
  "application.preferences.BVSPD.title": "Broadway Valdez Specific Plan District",
  "application.preferences.BVSPD.bvspd.label": "Broadway Valdez Specific Plan District",
  "application.preferences.BVSPD.bvspd.description": "At least one member of my household lives in the Broadway Valdez Specific Plan District. Boundaries for the District area can be found in the Broadway Valdez District Specific Plan Map",
  "application.preferences.BVSPD.bvspd.link": "https://cao-94612.s3.amazonaws.com/documents/Broadway-Valdez-Photo-Key-of-projects-3-4-20.pdf",
  "application.preferences.OSDE.title": "Oakland School District Employees",
  "application.preferences.OSDE.osde.label": "Oakland School District Employees",
  "application.preferences.BHA.title": "Berkeley Housing Authority Apartments",
  "application.preferences.BHA.description": "These apartments have a monthly rent that is approximately 30% of household income. I understand I must also qualify through the Berkeley Housing Authority’s requirements for this unit and that there will be both a screening process with SAHA and an additional application process through the Berkeley Housing Authority.",
  "application.preferences.BHA.bha.label": "Berkeley Housing Authority Project Based Voucher Section 8 apartments",
  "application.preferences.BHA.bha.description": "The minimum monthly income is $0. The maximum monthly income is $3,995 for 1 person or $4,566 for 2 persons. The maximum annual income is $47,950 for 1 person or $54,800 for 2 persons.",
  "application.preferences.BHA.doNotConsider.label": "I don't want to be considered",
  "application.start.whatToExpect.info1": "First we’ll ask about you and the people you plan to live with. Then, we’ll ask you about your income. Finally, we’ll give you an opportunity to review all of your application data before submitting.",
  "footer.copyRight": "City of San José © 2020 • All Rights Reserved",
  "footer.disclaimer": "Disclaimer",
  "footer.getAssistance": "Get Assistance",
  "footer.giveFeedback": "Give Feedback",
  "footer.header": "City of San José Housing Portal is a project of the City of San José - Housing Department",
  "footer.forAdditionalOpportunities": "For additional Bay Area opportunities, please visit:",
  "footer.forGeneralInquiries": "For general program inquiries, or to access translation services for content on this website by phone, you may call City of San José at 408-535-3860.",
  "footer.forListingQuestions": "For listing and application questions, please contact the Property Agent displayed on each listing.",
  "footer.privacyPolicy": "Privacy Policy",
  "footer.SFHousingPortal": "San Francisco Housing Portal",
  "footer.SMPortal": "San Mateo County Housing Portal",
  "footer.ACPortal": "Alameda County Housing Portal",
  "footer.SFHousingUrl": "https://housing.sfgov.org",
  "nav.siteTitle": "City of San José Housing Portal",
  "nav.getFeedback": "We'd love to get ",
  "nav.yourFeedback": "your feedback!",
  "nav.bonusFeedback": "",
  "pageTitle.additionalResources": "Additional Housing Opportunities and Resources",
  "pageTitle.howItWorks": "How it Works",
  "pageDescription.additionalResources": "We encourage you to browse other affordable housing resources.",
  "pageDescription.getAssistance": "Learn more about finding and applying for affordable rental opportunities, and find additional housing listings.",
  "pageDescription.howItWorks": "Learn how you can find and apply for affordable rental opportunities.",
  "region.name": "San José",
  "listings.depositOrMonthsRent": "",
  "listings.publicLottery.header": "Lottery",
  "application.timeout.afterMessage": "We care about your security. We ended your session due to inactivity. Please start a new application to continue.",
  "welcome.howDoesItWork": "How does it work?",
  "welcome.learnHowToApply": "Learn how you can find and apply for affordable rental opportunities.",
  "welcome.readAboutHowItWorks": "Read About How it Works",
  "application.programs.VHHP.veteran.label": "Veteran",
  "application.programs.VHHP.veteranStatus.label": "Veteran Status",
  "application.programs.VHHP.veteran.description": "You are a Veteran or active member of the military. “Veteran” means any person who actively served within one or more of the military services of the United States who was called to and released from active duty or active service, for a period of not less than 90 consecutive days or was discharged from the service due to a service-connected disability within that 90-day period. This includes all Veterans regardless of discharge status.",
  "application.programs.VHHP.veteranStatus.description": "You are ineligible for VA health care and/or VA Supportive Housing (HUD-VASH).",
  "application.preferences.oaklandHousingAuthority.liveOrWork.label": "Live or Work",
  "application.preferences.oaklandHousingAuthority.liveOrWork.description": "You have lived and/or worked in the City of Oakland when you submitted your initial application and/or at the time of your application interview for a Project-Based Voucher at this property and can verify your previous residency/employment at the applicant interview.",
  "application.preferences.oaklandHousingAuthority.family.label": "Family",
  "application.preferences.oaklandHousingAuthority.family.description": "You are a family with two or more persons, or a single person applicant that is 62 years of age or older, or a single person applicant with a disability.",
  "application.preferences.oaklandHousingAuthority.veteran.label": "Veteran",
  "application.preferences.oaklandHousingAuthority.veteran.description": "You are a Veteran or active member of the military who was discharged or released from such service under conditions other than dishonorable.",
  "application.preferences.southAlamedaCounty.live.label": "Live in Fremont, Newark or Union City",
  "application.preferences.southAlamedaCounty.live.description": "At least one member of my household lives in Fremont, Newark or Union City.",
  "application.preferences.southAlamedaCounty.work.label": "Work in Fremont, Newark or Union City",
  "application.preferences.southAlamedaCounty.work.description": "At least one member of my household works in Fremont, Newark or Union City:",
  "application.preferences.fremontPref.live.description": "Living in Fremont: Defined as a person or household who is currently a resident within the current incorporated area of Fremont and where that location is considered to be the household’s permanent place of residence. The City may require applicants to submit a driver license, voter registration, utility bill, vehicle registration or other evidence as proof of residency in Fremont.",
  "application.preferences.fremontPref.live.label": "Live in Fremont: At least one member of my household lives* in the City of Fremont",
  "application.preferences.fremontPref.title": "Live or work in the City of Fremont ",
  "application.preferences.fremontPref.work.description": "Working in Fremont: Earning one's primary source of annual income (salary, wages, commissions), and working at least 50 percent of working hours (i.e. 20 or more hours per week) within the Fremont City limits, at the time of the application. Employment must be by a Fremont employer that is licensed and permitted by the City, at a primary work site in Fremont, or as providing household help, gardening, or similar services to a Fremont resident; or through operation of a Fremont-based business that is licensed and permitted by the City. Working in Fremont does NOT include self-employment consisting solely of operating a business entity established solely for the purposes of investment in a rental property.",
  "application.preferences.fremontPref.work.label": "Work in Fremont: At least one member of my household works** in the City of Fremont",
  "application.preferences.emeryvillePref.live.label": "At least one member of my household lives in the Emeryville",
  "application.preferences.emeryvillePref.work.label": "At least one member of my household works at least 50% of weekly hours in Emeryville",
  "application.preferences.emeryvillePref.child.label": "I have a child enrolled in the Emeryville Unified School District (EUSD) or Emeryville Child Development Center (ECDC)",
  "additionalResources.doorwayPortal.title": "Bay Area Doorway Portals",
  "additionalResources.doorwayPortal.description": "San José’s Doorway portal is one of several similar Bay Area websites created to simplify the process to find and apply for affordable rental housing. Affordable housing opportunities in other counties can be found at other Bay Area Doorway Portals.",
  "additionalResources.sccAffordableHousing.title": "Santa Clara County Affordable Housing Opportunities",
  "additionalResources.sccAffordableHousing.description": "View affordable housing opportunities in Santa Clara County.",
  "additionalResources.cityRegionResources.title": "City and Region-related Resources"
}
