{
  "welcome.title": "العثور على سكن للإيجار بأسعار معقولة في Detroit",
  "welcome.heroText": "مصدرك للعثور على سكن متعدد الأُسر بناءً على دخلك واحتياجات أسرتك",
  "welcome.seeMoreOpportunitiesTruncated": "الاطلاع على المزيد من موارد وخدمات السكن بأسعار معقولة",
  "welcome.viewAdditionalHousingTruncated": "عرض الموارد",
  "nav.siteTitle": "Detroit Home Connect",
  "region.name": "ديترويت",
  "footer.copyright": "مدينة ديترويت © 2021 • جميع الحقوق محفوظة",
  "footer.description": "ديترويت هوم كونيكت هو مشروع تابع لإدارة الإسكان والتنشيط بمدينة ديترويت. تم تطوير الموقع بواسطة Google.org و Exygy.",
  "footer.header": "ديترويت هوم كونيكت",
  "footer.headerLink": "مدينة ديترويت",
  "footer.forGeneralInquiries": "للاستفسارات العامة حول البرنامج:",
  "footer.youMayCall": "يمكنك الاتصال بمدينة ديترويت HRD على:",
  "footer.forListingQuestions": "للحصول على قائمة الأسئلة والتطبيق:",
  "footer.pleaseContact": "‫يرجى الاتصال بوكلاء العقارات في كل قائمة.‬",
  "footer.contactInfo": "أرسل بريدًا إلكترونيًا إلى إدارة الإسكان والتنشيط بمدينة ديترويت على detroithomeconnect@detroitmi.gov أو اتصل على 6380-224-313.",
  "leasingAgent.contact": "شركة إدارة",
  "leasingAgent.dueToHighCallVolume": "",
  "listingFilters.resetButton": "انظر جميع القوائم",
  "pageTitle.additionalResources": "موارد سكن إضافية",
  "pageDescription.resources": "قامت دائرة الإسكان والتنشيط بمدينة ديترويت بتجميع قائمة بالموارد لمساعدتك في العثور على مسكنك والمحافظة عليه. في نهاية هذه الصفحة ، ستجد أيضًا أربعة مقاطع فيديو قصيرة حيث يمكنك معرفة المزيد حول عملية التقديم للحصول على سكن ميسور التكلفة.",
  "pageDescription.additionalResources": "نشجعك على تصفح الموارد الإضافية في رحلة بحثك عن السكن",
  "basicsVideo.sectionTitle": "دروس الفيديو عن السكن بأسعار معقولة",
  "basicsVideo.sectionSubtitle": "في مقاطع الفيديو التالية، يمكنك التعرف على أساسيات المسكن الميسور التكلفة، بالإضافة إلى فهم المزيد عن متطلبات الدخل للتقدم بطلب للحصول على العقارات، والعمليات الرئيسية للتقدم بطلبات للحصول على مساكن، وقوائم الانتظار للحصول على العقارات.",
  "basicsVideo.affordableHousing": "Detroit Home Connect: ما هو السكن الميسور التكلفة؟",
  "basicsVideo.affordableHousingSubtitle": "في مقطع الفيديو هذا، تعرّف على الأنواع المختلفة من السكن بأسعار معقولة المتاحة في ديترويت.",
  "basicsVideo.application": "Detroit Home Connect: تطبيق الإسكان الميسور التكلفة",
  "basicsVideo.applicationSubtitle": "في مقطع الفيديو هذا، تعرّف على المستندات الشائعة التي قد تحتاج إليها لتعبئة طلب الحصول على سكن بأسعار معقولة.",
  "basicsVideo.waitlist": "Detroit Home Connect: قوائم انتظار الإسكان الميسور التكلفة",
  "basicsVideo.waitlistSubtitle": "في مقطع الفيديو هذا، تعرّف على أهمية دخول قوائم انتظار السكن بأسعار معقولة، والتي ستجعلك مرشحًا للحصول على الوحدات عند توفرها.",
  "basicsVideo.incomeRestrictions": "Detroit Home Connect: فهم قيود الدخل",
  "basicsVideo.incomeRestrictionsSubtitle": "في مقطع الفيديو هذا، تعرّف على متطلبات الدخل اللازمة للسكن بأسعار معقولة مدفوع التكاليف عن طريق الموارد الحكومية.",
  "basicsVideo.residentTutorial": "مادة تعليمية عن سكان Detroit Home Connect",
  "basicsVideo.residentTutorialSubtitle": "تعرّف على كيفية استخدام محدد مواقع السكن بأسعار معقولة في المدينة، (ديترويت هوم كونكت) لفهم خيارات السكن بأسعار معقولة في المدينة.",
  "basicsCard.sectionTitle": "معرفة المزيد عن أساسيات السكن بأسعار معقولة",
  "finder.progress.housingLabel": "احتياجات السكن",
  "finder.progress.buildingLabel": "أنواع المباني",
  "finder.bedRoomSize.question": "كم عدد غرف النوم التي تلزمك؟",
  "finder.region.question": "في أي مناطق ديترويت تريد أن تقيم؟",
  "finder.rentalCosts.question": "كم يبلغ الإيجار الذي يمكنك دفعه؟",
  "finder.rentalCosts.section8": "تضمين أماكن الإيجار التي تقبل قسائم اختيار السكن بموجب المادة 8",
  "finder.rentalCosts.minRent": "الحد الأدنى للإيجار",
  "finder.rentalCosts.maxRent": "الحد الأقصى للإيجار",
  "finder.rentalCosts.maxPlaceholder": "لا يوجد حد أقصى للإيجار بالدولار الأمريكي",
  "finder.accessibility.question": "هل تحتاج أنت أو أي من أفراد أسرتك إلى أي من ميزات التيسير التالية؟",
  "finder.accessibility.subtitle": "تشمل ميزات التيسير العديد من الميزات المصممة خصوصًا للمقيمين من ذوي الإعاقة، بالإضافة إلى عدد من وسائل الراحة الأخرى بالمباني والوحدات.",
  "finder.programs.question": "هل تبحث عن أحد أنواع أماكن الإيجار التالية؟",
  "finder.programs.subtitle": "بعض عقارات الإيجار السكنية ذات الأسعار المعقولة مخصصة لفئات محددة من السكان، مثل كبار السن. سوف نستخدم اختياراتك للعثور على أماكن للإيجار قد تتناسب مع احتياجات السكن لديك.",
  "finder.programs.Residents with Disabilities": "أماكن إيجار مخصصة للمقيمين من ذوي الإعاقة",
  "finder.programs.Seniors 55+": "أماكن إيجار مخصصة لكبار السن الذين تزيد أعمارهم عن 55 عامًا",
  "finder.programs.Seniors 62+": "أماكن إيجار مخصصة لكبار السن الذين تزيد أعمارهم عن 62 عامًا",
  "finder.programs.Supportive Housing for the Homeless": "مسكن داعم للمشردين",
  "finder.programs.Veterans": "أماكن إيجار مخصصة للمحاربين القدامى",
  "finder.disclaimer.header": "قبل اطلاعك على النتائج",
  "finder.default.subtitle": "سوف نستخدم اختياراتك للعثور على أماكن للإيجار قد تتناسب مع احتياجات السكن لديك.",
  "finder.disclaimer.subtitle": "لدينا بعض الملاحظات النهائية حول فهم السكن المنظم بأسعار معقولة.",
  "finder.disclaimer.alert": "إخلاء المسؤولية: يجب استخدام المعلومات الواردة في هذه الأداة المخصصة للبحث عن أماكن للإيجار لأغراض معلوماتية فقط. نظرًا إلى الطبيعة المتغيرة لمعلومات العقارات، فإن أفضل طريقة لمعرفة إذا ما كنت مؤهلاً للحصول على عقار ما أو إذا ما كان متوفرًا بأي شكل أم لا هي الاتصال بمسؤول العقار ذاته.",
  "finder.disclaimer.info1": "سيعرض لك Detroit Home Connect أماكن إيجار منظمة بأسعار معقولة، مما يعني أنها ميسورة التكلفة بسبب التمويل الحكومي.",
  "finder.disclaimer.info2": "مع هذا التمويل، غالبًا ما يكون لهذه الأنواع من أماكن الإيجار قيود على من يمكنهم الإقامة في عقار ما.",
  "finder.disclaimer.info3": "تخدم العديد من المباني الأسر ذات الدخل المتوسط أو المنخفض، لذلك لا يمكن لمقدمي الطلبات جني أموال أكثر من حدود الدخل المحددة.",
  "finder.disclaimer.info4": "بعض المباني مخصصة لكبار السن فقط.",
  "finder.disclaimer.info5": "وفي هذه الأنواع من أماكن الإيجار، سيساعدك موظفو إدارة العقار على تحديد أهليتك.",
  "finder.multiselectHelper": "يرجى تحديد واحد أو أكثر:",
  "finder.skip": "تخطي هذا وإظهار أماكن للإيجار لي"
}
