{
  "welcome.title": "العثور على سكن للإيجار بأسعار معقولة في Detroit",
  "welcome.heroText": "مصدرك للعثور على سكن متعدد الأُسر بناءً على دخلك واحتياجات أسرتك",
  "welcome.seeMoreOpportunitiesTruncated": "الاطلاع على المزيد من موارد الإسكان معقول التكلفة",
  "welcome.viewAdditionalHousingTruncated": "عرض الموارد",
  "nav.siteTitle": "Detroit Home Connect",
  "region.name": "ديترويت",
  "footer.copyright": "مدينة ديترويت © 2021 • جميع الحقوق محفوظة",
  "footer.description": "ديترويت هوم كونيكت هو مشروع تابع لإدارة الإسكان والتنشيط بمدينة ديترويت. تم تطوير الموقع بواسطة Google.org و Exygy.",
  "footer.header": "ديترويت هوم كونيكت",
  "footer.headerLink": "مدينة ديترويت",
  "footer.forGeneralInquiries": "للاستفسارات العامة حول البرنامج:",
  "footer.youMayCall": "يمكنك الاتصال بمدينة ديترويت HRD على:",
  "footer.forListingQuestions": "للحصول على قائمة الأسئلة والتطبيق:",
  "footer.pleaseContact": "‫يرجى الاتصال بوكلاء العقارات في كل قائمة.‬",
  "footer.contactInfo": "أرسل بريدًا إلكترونيًا إلى إدارة الإسكان والتنشيط بمدينة ديترويت على detroithomeconnect@detroitmi.gov أو اتصل على 6380-224-313.",
  "leasingAgent.contact": "شركة إدارة",
  "leasingAgent.dueToHighCallVolume": "",
  "listingFilters.resetButton": "انظر جميع القوائم",
  "pageTitle.additionalResources": "موارد إسكان إضافية",
  "pageDescription.resources": "قامت دائرة الإسكان والتنشيط بمدينة ديترويت بتجميع قائمة بالموارد لمساعدتك في العثور على مسكنك والمحافظة عليه. في نهاية هذه الصفحة ، ستجد أيضًا أربعة مقاطع فيديو قصيرة حيث يمكنك معرفة المزيد حول عملية التقديم للحصول على سكن ميسور التكلفة.",
  "pageDescription.additionalResources": "نشجعك على تصفح الموارد الإضافية في رحلة بحثك عن السكن",
  "basicsVideo.sectionTitle": "دروس الفيديو عن السكن بأسعار معقولة",
  "basicsVideo.sectionSubtitle": "في مقاطع الفيديو التالية، من إنتاج Google.org، يمكنك التعرّف على أساسيات السكن بأسعار معقولة، بالإضافة إلى فهم المزيد عن متطلبات الدخل لتقديم طلبات الحصول على العقارات، والعمليات الأساسية لتقديم طلبات الإسكان، وقوائم انتظار العقارات.",
  "basicsVideo.affordableHousing": "Detroit Home Connect: ما هو السكن الميسور التكلفة؟",
  "basicsVideo.affordableHousingSubtitle": "في مقطع الفيديو هذا، تعرّف على الأنواع المختلفة من السكن بأسعار معقولة المتاحة في ديترويت.",
  "basicsVideo.application": "Detroit Home Connect: تطبيق الإسكان الميسور التكلفة",
  "basicsVideo.applicationSubtitle": "في مقطع الفيديو هذا، تعرّف على المستندات الشائعة التي قد تحتاج إليها لتعبئة طلب الحصول على سكن بأسعار معقولة.",
  "basicsVideo.waitlist": "Detroit Home Connect: قوائم انتظار الإسكان الميسور التكلفة",
  "basicsVideo.waitlistSubtitle": "في مقطع الفيديو هذا، تعرّف على أهمية دخول قوائم انتظار السكن بأسعار معقولة، والتي ستجعلك مرشحًا للحصول على الوحدات عند توفرها.",
  "basicsVideo.incomeRestrictions": "Detroit Home Connect: فهم قيود الدخل",
  "basicsVideo.incomeRestrictionsSubtitle": "في مقطع الفيديو هذا، تعرّف على متطلبات الدخل اللازمة للسكن بأسعار معقولة مدفوع التكاليف عن طريق الموارد الحكومية.",
  "basicsCard.sectionTitle": "معرفة المزيد عن أساسيات السكن بأسعار معقولة"
}
