{
  "about.body1": "نحن نعلم أن العثور على منزل يلبي احتياجاتك قد يكون أمرًا صعبًا ومحبطًا. Detroit Home Connect هي يدك المساعدة في العثور على مكان جديد للاتصال بالمنزل.",
  "about.body2": "Detroit Home Connect هي خدمة جديدة لمدينة ديترويت توفر لك خطوة أولى مركزية في العثور على سكن في ديترويت يلبي القدرة على تحمل التكاليف والاحتياجات المنزلية. يمكنك فهم أهليتك لوحدات الإيجار من خلال استكشاف الخيارات بناءً على حجم عائلتك وعمرك ودخلك. Detroit Home Connect هي مبادرة من قسم الإسكان والتنشيط في مدينة ديترويت. يعتمد تصميم وميزات موقع الويب على التعليقات والرؤى من سكان المنطقة والمنظمات المجتمعية ومديري العقارات ومالكي العقارات.",
  "about.moreInfoContact": "لمزيد من المعلومات ، يرجى الاتصال بموظفي City على detroithomeconnect@detroitmi.gov.",
  "about.thankYouPartners": "تود إدارة الإسكان والتعمير في مدينة ديترويت التوجه بالشكر إلى الشركاء التالين على دعمهم وشراكتهم خلال تطوير Detroit Home Connect، بمن فيهم:",
  "basicsCard.sectionTitle": "معرفة المزيد عن أساسيات السكن بأسعار معقولة",
  "basicsResources.affordableHousingGlossary": "مسرد مصطلحات السكن بأسعار معقولة",
  "basicsResources.affordableHousingGlossaryDescription": "تعرف على المزيد عن الكلمات والعبارات الشائعة التي قد تراها أو تسمع عنها أثناء البحث والتقدم بطلب للحصول على مسكن ميسور التكلفة.",
  "basicsVideo.affordableHousing": "Detroit Home Connect: ما هو السكن الميسور التكلفة؟",
  "basicsVideo.affordableHousingSubtitle": "في مقطع الفيديو هذا، تعرّف على الأنواع المختلفة من السكن بأسعار معقولة المتاحة في ديترويت.",
  "basicsVideo.application": "Detroit Home Connect: تطبيق الإسكان الميسور التكلفة",
  "basicsVideo.applicationSubtitle": "في مقطع الفيديو هذا، تعرّف على المستندات الشائعة التي قد تحتاج إليها لتعبئة طلب الحصول على سكن بأسعار معقولة.",
  "basicsVideo.incomeRestrictions": "Detroit Home Connect: فهم قيود الدخل",
  "basicsVideo.incomeRestrictionsSubtitle": "في مقطع الفيديو هذا، تعرّف على متطلبات الدخل اللازمة للسكن بأسعار معقولة مدفوع التكاليف عن طريق الموارد الحكومية.",
  "basicsVideo.residentTutorial": "مادة تعليمية عن سكان Detroit Home Connect",
  "basicsVideo.residentTutorialSubtitle": "تعرّف على كيفية استخدام محدد مواقع السكن بأسعار معقولة في المدينة، (ديترويت هوم كونكت) لفهم خيارات السكن بأسعار معقولة في المدينة.",
  "basicsVideo.sectionSubtitle": "في مقاطع الفيديو التالية، يمكنك التعرف على أساسيات المسكن الميسور التكلفة، بالإضافة إلى فهم المزيد عن متطلبات الدخل للتقدم بطلب للحصول على العقارات، والعمليات الرئيسية للتقدم بطلبات للحصول على مساكن، وقوائم الانتظار للحصول على العقارات.",
  "basicsVideo.sectionTitle": "دروس الفيديو عن السكن بأسعار معقولة",
  "basicsVideo.waitlist": "Detroit Home Connect: قوائم انتظار الإسكان الميسور التكلفة",
  "basicsVideo.waitlistSubtitle": "في مقطع الفيديو هذا، تعرّف على أهمية دخول قوائم انتظار السكن بأسعار معقولة، والتي ستجعلك مرشحًا للحصول على الوحدات عند توفرها.",
  "contact.cityOfDetroitTitle": "إدارة الإسكان والتعمير بمدينة ديترويت",
  "contact.cityOfDetroitDescription": "للأسئلة المتعلقة بالقوائم وتقديم الطلبات، يُرجى الاتصال بوكيل العقارات الوارد ذكره في كل قائمة.",
  "contact.generalInquiries": "للاستفسارات العامة بشأن البرنامج، يمكنك الاتصال بإدارة الإسكان والتعمير على الرقم <a className='underline' href='tel:+13132246380'>6380-223-313</a>",
  "nav.listings": "الإيجارات",
  "pageDescription.housingBasics": "نعلم أن العثور على سكن قد يمثل عملية صعبة ومخيفة. يمكنك العثور على عدة موارد في هذه الصفحة لمساعدتك على تحديد السكن بأسعار معقولة وعملية تقديم الطلبات للحصول على هذه العقارات.",
  "pageTitle.about": "عن",
  "pageTitle.housingBasics": "أساسيات السكن بأسعار معقولة",
  "t.contact": "الاتصال"
}
