{
  "welcome.title": "Detroit এ সাশ্রয়ী মূল্যের ভাড়া আবাসন খুঁজুন",
  "welcome.heroText": "আপনার আয় এবং পরিবারের চাহিদার উপর ভিত্তি করে একাধিক-পারিবারিক আবাসন অনুসন্ধানের লক্ষ্যে আপনার সম্পদ",
  "welcome.seeMoreOpportunitiesTruncated": "আরও সাশ্রয়ী মূল্যের আবাসন দেখুন",
  "welcome.viewAdditionalHousingTruncated": "সম্পদ দেখুন",
  "nav.siteTitle": "Detroit Home Connect",
  "region.name": "ডেট্রয়েট",
  "footer.copyright": "ডেট্রয়েট শহর © 2021 • সর্বস্বত্ব সংরক্ষিত",
  "footer.description": "ডেট্রয়েট হোম কানেক্ট হল ডেট্রয়েট হাউজিং এবং পুনরুজ্জীবন বিভাগের একটি প্রকল্প। সাইটটি Google.org এবং Exygy দ্বারা তৈরি করা হয়েছে।",
  "footer.header": "ডেট্রয়েট হোম সংযোগ",
  "footer.headerLink": "ডেট্রয়েট সিটি",
  "footer.forGeneralInquiries": "সাধারণ প্রোগ্রাম অনুসন্ধানের জন্য:",
  "footer.youMayCall": "আপনি ডেট্রয়েট এইচআরডি সিটিতে কল করতে পারেন:",
  "footer.forListingQuestions": "তালিকা এবং অ্যাপ্লিকেশন প্রশ্নের জন্য:",
  "footer.pleaseContact": "প্রতিটি তালিকায় প্রদর্শিত সম্পত্তি এজেন্টের সাথে যোগাযোগ করুন।",
  "footer.contactInfo": "detroithomeconnect@detroitmi.gov-এ সিটি অফ ডেট্রয়েট হাউজিং অ্যান্ড রিভাইটালাইজেশন ডিপার্টমেন্টকে ইমেল করুন বা 313-224-6380 নম্বরে কল করুন।",
  "leasingAgent.contact": "ব্যবস্থাপনা কোম্পানি",
  "leasingAgent.dueToHighCallVolume": "",
  "listingFilters.resetButton": "সমস্ত তালিকা দেখুন",
  "pageTitle.additionalResources": "অতিরিক্ত আবাসন সম্পদ",
  "pageDescription.resources": "সিটি অফ ডেট্রয়েট হাউজিং অ্যান্ড রিভাইটালাইজেশন ডিপার্টমেন্ট আপনাকে আপনার আবাসন খুঁজে পেতে এবং বজায় রাখতে সহায়তা করার জন্য সংস্থানগুলির একটি তালিকা তৈরি করেছে। এই পৃষ্ঠার শেষে, আপনি চারটি ছোট ভিডিওও পাবেন যেখানে আপনি সাশ্রয়ী মূল্যের আবাসনের জন্য আবেদন প্রক্রিয়া সম্পর্কে আরও জানতে পারবেন।",
  "pageDescription.additionalResources": "আমরা আপনাকে আবাসনের জন্য আপনার অনুসন্ধানে অতিরিক্ত সম্পদ ব্রাউজ করতে উৎসাহিত করি",
  "basicsVideo.sectionTitle": "সাশ্রয়ী আবাসন ভিডিও টিউটোরিয়াল",
  "basicsVideo.sectionSubtitle": "Google.org প্রস্তুতকৃত নিম্নোক্ত ভিডিওগুলোতে, আপনি সাশ্রয়ী আবাসন বিষয়ক সাধারণ তথ্য জানতে পারবেন, এবং এসব প্রোপার্টিতে আবেদনে আয়ের শর্তাবলী, আবেদন প্রক্রিয়ার গুরুত্বপূর্ণ ধাপসমূহ, ও প্রোপার্টির অপেক্ষমাণ তালিকা সম্পর্কে আরও ভালো ধারণা পাবেন।",
  "basicsVideo.affordableHousing": "Detroit Home Connect: সাশ্রয়ী মূল্যের আবাসন কি?",
  "basicsVideo.affordableHousingSubtitle": "এই ভিডিওতে, ডেট্রয়েট শহরে সুলভ বিভিন্ন ধরনের সাশ্রয়ী আবাসন সম্পর্কে জানুন।",
  "basicsVideo.application": "Detroit Home Connect: সাশ্রয়ী মূল্যের হাউজিং অ্যাপ্লিকেশন",
  "basicsVideo.applicationSubtitle": "এই ভিডিওতে, সাশ্রয়ী আবাসনের জন্য আবেদন পূরণ করার জন্য সাধারণ যেসব নথিপত্র লাগে সে সম্পর্কে জানুন।",
  "basicsVideo.waitlist": "Detroit Home Connect: সাশ্রয়ী মূল্যের হাউজিং ওয়েটলিস্ট",
  "basicsVideo.waitlistSubtitle": "এই ভিডিওতে, সাশ্রয়ী আবাসনের অপেক্ষমাণ তালিকায় অন্তর্ভুক্তির গুরুত্ব সম্পর্কে জানুন; এই তালিকায় থাকার ফলে কোন বাসা খালি হওয়ার সাথে সাথে আপনি তাতে উঠতে পারবেন।",
  "basicsVideo.incomeRestrictions": "Detroit Home Connect: আয়ের সীমাবদ্ধতা বোঝা",
  "basicsVideo.incomeRestrictionsSubtitle": "এই ভিডিওতে, সাশ্রয়ী আবাসন সুবিধা পেতে আয়ের শর্তাবলী সম্পর্কে জানুন, কারণ এসব আবাসনের খরচ সরকারি রিসোর্স থেকে পরিশোধ করা হয়।"
}
