{
  "welcome.title": "Encuentre viviendas de alquiler asequibles en Detroit",
  "welcome.heroText": "Su recurso para encontrar viviendas multifamiliares según sus ingresos y necesidades de vivienda",
  "welcome.seeMoreOpportunitiesTruncated": "Ver más recursos de viviendas asequibles",
  "welcome.viewAdditionalHousingTruncated": "Ver recursos",
  "nav.siteTitle": "Detroit Home Connect",
  "region.name": "Detroit",
  "footer.copyright": "Ciudad de Detroit © 2021 • Todos los derechos reservados",
  "footer.description": "Detroit Home Connect es un proyecto del Departamento de Vivienda y Revitalización de la Ciudad de Detroit. El sitio fue desarrollado por Google.org y Exygy.",
  "footer.header": "Detroit Home Connect",
  "footer.headerLink": "Ciudad de Detroit",
  "footer.forGeneralInquiries": "Para consultas generales sobre programas:",
  "footer.youMayCall": "Puede llamar al Departamento de Recursos Humanos de la ciudad de Detroit al:",
  "footer.forListingQuestions": "Para preguntas sobre listas y solicitudes:",
  "footer.pleaseContact": "Comuníquese con el agente inmobiliario que se muestra en cada listado.",
  "footer.contactInfo": "envíe un correo electrónico al Departamento de Vivienda y Revitalización de la ciudad de Detroit a detroithomeconnect@detroitmi.gov o llame al 313-224-6380.",
  "leasingAgent.contact": "Empresa de gestión",
  "leasingAgent.dueToHighCallVolume": "",
  "listingFilters.resetButton": "Ver Todos los Listados",
  "pageDescription.resources": "El Departamento de Vivienda y Revitalización de la Ciudad de Detroit ha compilado una lista de recursos para ayudarlo a encontrar y mantener su vivienda. Al final de esta página, también encontrará cuatro videos breves donde podrá obtener más información sobre el proceso de solicitud de vivienda asequible.",
  "pageDescription.additionalResources": "El Departamento de Vivienda y Revitalización de la ciudad de Detroit ha compilado una lista de recursos para ayudarle a encontrar y mantener su vivienda.",
  "pageTitle.additionalResources": "Recursos de vivienda adicionales",
  "basicsVideo.sectionTitle": "Tutoriales en video sobre las viviendas asequibles",
  "basicsVideo.sectionSubtitle": "En los siguientes videos, producidos por Google.org, podrá aprender los conceptos básicos sobre las viviendas asequibles y conocer los requisitos de ingresos para solicitar viviendas, los procesos clave de solicitud de viviendas y las listas de espera de propiedades.",
  "basicsVideo.affordableHousing": "Detroit Home Connect: ¿Qué es la vivienda asequible?",
  "basicsVideo.affordableHousingSubtitle": "En este video, conozca los diferentes tipos de viviendas asequibles disponibles en Detroit.",
  "basicsVideo.application": "Detroit Home Connect: La Solicitud de Vivienda Asequible",
  "basicsVideo.applicationSubtitle": "En este video, conozca los documentos comunes que puede necesitar para completar una solicitud de vivienda asequible.",
  "basicsVideo.waitlist": "Detroit Home Connect: Listas de espera para viviendas asequibles",
  "basicsVideo.waitlistSubtitle": "En este video, conozca la importancia de ingresar a las listas de espera de viviendas asequibles, que le permitirán acceder a las unidades a medida que estén disponibles.",
  "basicsVideo.incomeRestrictions": "Detroit Home Connect: Comprensión de las restricciones de ingresos",
  "basicsVideo.incomeRestrictionsSubtitle": "En este video, conozca los requisitos de ingresos para una vivienda asequible pagada con recursos gubernamentales."
}
