{
  "about.body1": "Sabemos que encontrar una vivienda que satisfaga sus necesidades puede ser difícil y frustrante. Detroit Home Connect es su mano amiga para encontrar un nuevo lugar al que llamar hogar.",
  "about.body2": "Detroit Home Connect es un nuevo servicio de la ciudad de Detroit que le brinda un primer paso central para encontrar una vivienda en Detroit que satisfaga sus necesidades económicas y familiares. Puede comprender su elegibilidad para unidades de alquiler explorando opciones basadas en el tamaño, la edad y los ingresos de su familia. Detroit Home Connect es una iniciativa del Departamento de Vivienda y Revitalización de la Ciudad de Detroit. El diseño y las funciones del sitio web se basan en los comentarios y las opiniones de los residentes del área, las organizaciones comunitarias, los administradores de propiedades y los propietarios.",
  "about.moreInfoContact": "Para obtener más información, comuníquese con el personal de la Ciudad en detroithomeconnect@detroitmi.gov.",
  "about.thankYouPartners": "El Departamento de Vivienda y Revitalización de la ciudad de Detroit desea expresar su agradecimiento a las siguientes organizaciones que colaboraron en el desarrollo de Detroit Home Connect:",
  "account.myFavorites": "Mis favoritos",
  "account.myFavoritesSubtitle": "Guardar las ofertas y volver a buscar actualizaciones",
  "basicsCard.sectionTitle": "Obtenga más información sobre los aspectos básicos de la vivienda asequible",
  "basicsResources.affordableHousingGlossary": "Glosario de vivienda asequible",
  "basicsResources.affordableHousingGlossaryDescription": "Obtenga más información sobre las palabras y frases comunes que puede ver o escuchar mientras busca y solicita una vivienda asequible.",
  "basicsVideo.affordableHousing": "Detroit Home Connect: ¿Qué es la vivienda asequible?",
  "basicsVideo.affordableHousingSubtitle": "En este video, conozca los diferentes tipos de viviendas asequibles disponibles en Detroit.",
  "basicsVideo.application": "Detroit Home Connect: La Solicitud de Vivienda Asequible",
  "basicsVideo.applicationSubtitle": "En este video, conozca los documentos comunes que puede necesitar para completar una solicitud de vivienda asequible.",
  "basicsVideo.incomeRestrictions": "Detroit Home Connect: Comprensión de las restricciones de ingresos",
  "basicsVideo.incomeRestrictionsSubtitle": "En este video, conozca los requisitos de ingresos para una vivienda asequible pagada con recursos gubernamentales.",
  "basicsVideo.residentTutorial": "Tutorial para residentes de Detroit Home Connect",
  "basicsVideo.residentTutorialSubtitle": "Aprenda a utilizar el localizador de viviendas asequibles de la ciudad, Detroit Home Connect para conocer las opciones de viviendas asequibles en la ciudad.",
  "basicsVideo.sectionSubtitle": "En los siguientes videos, puede aprender los conceptos básicos sobre viviendas asequibles, así como comprender más sobre los requisitos de ingresos para solicitar propiedades, los procesos clave de solicitud de viviendas y las listas de espera de propiedades.",
  "basicsVideo.sectionTitle": "Tutoriales en video sobre las viviendas asequibles",
  "basicsVideo.waitlist": "Detroit Home Connect: Listas de espera para viviendas asequibles",
  "basicsVideo.waitlistSubtitle": "En este video, conozca la importancia de ingresar a las listas de espera de viviendas asequibles, que le permitirán acceder a las unidades a medida que estén disponibles.",
  "contact.cityOfDetroitTitle": "Departamento de Vivienda y Revitalización de la ciudad de Detroit",
  "contact.cityOfDetroitDescription": "Si tiene alguna duda sobre las ofertas y las solicitudes, comuníquese con el agente de bienes raíces indicado en cada oferta.",
  "contact.generalInquiries": "Para consultas generales sobre el programa, comuníquese con el Departamento de Vivienda y Revitalización al <a className='underline' href='tel:+13132246380'>313-224-6380</a>",
  "errors.maxLessThanMinRentError": "Max Rent must be greater than or equal to Min Rent",
  "errors.minGreaterThanMaxRentError": "Min Rent must be less than or equal to Max Rent",
  "errors.negativeMinRent": "Min Rent must be a positive value",
  "finder.accessibility.question": "¿Usted o alguien de su grupo familiar necesita alguna de las siguientes características de accesibilidad?",
  "finder.accessibility.subtitle": "Las características de accesibilidad incluyen muchas diseñadas específicamente para los residentes con discapacidades, así como una serie de otros servicios del edificio y de la unidad.",
  "finder.bedRoomSize.question": "¿Cuántas habitaciones necesita?",
  "finder.default.subtitle": "Usaremos sus selecciones para buscarle alquileres que coincidan con sus necesidades de vivienda.",
  "finder.disclaimer.alert": "Descargo de responsabilidad: La información de este buscador de alquileres personalizado debe utilizarse únicamente con fines informativos. Debido a la naturaleza cambiante de la información de la propiedad, la mejor manera de ver si califica para una propiedad o si tiene alguna disponibilidad es comunicándose con la propiedad en sí.",
  "finder.disclaimer.header": "Antes de ver los resultados",
  "finder.disclaimer.info1": "Detroit Home Connect le mostrará alquileres asequibles regulados, lo que significa que son asequibles gracias a la financiación gubernamental.",
  "finder.disclaimer.info2": "Con esta financiación, este tipo de alquileres a menudo tienen restricciones sobre quién puede vivir en una propiedad.",
  "finder.disclaimer.info3": "Muchos edificios están destinados a grupos familiares con ingresos moderados o bajos, por lo que los solicitantes no pueden ganar más dinero que los límites de ingresos específicos.",
  "finder.disclaimer.info4": "Algunos edificios solo están reservados para personas mayores.",
  "finder.disclaimer.info5": "En este tipo de alquileres, el personal de administración de la propiedad lo ayudará a determinar su elegibilidad.",
  "finder.disclaimer.subtitle": "Tenemos algunas notas finales para entender la vivienda asequible regulada.",
  "finder.multiselectHelper": "Seleccione una o más opciones:",
  "finder.programs.Residents with Disabilities": "Alquileres para residentes con discapacidades",
  "finder.programs.Seniors 55+": "Alquileres para mayores de 55 años",
  "finder.programs.Seniors 62+": "Alquileres para mayores de 62 años",
  "finder.programs.Supportive Housing for the Homeless": "Viviendas de apoyo para personas sin hogar",
  "finder.programs.Veterans": "Alquileres para veteranos",
  "finder.programs.question": "¿Está buscando uno de los siguientes tipos de alquiler?",
  "finder.programs.subtitle": "Algunas viviendas de alquiler asequibles están dedicadas a poblaciones específicas, como las personas mayores. Usaremos sus selecciones para buscarle alquileres que coincidan con sus necesidades de vivienda.",
  "finder.progress.buildingLabel": "Tipos de Edificios",
  "finder.progress.housingLabel": "Necesidades de vivienda",
  "finder.progress.stepPreposition": "de",
  "finder.region.legend": "Opciones de área principal",
  "finder.region.question": "¿En qué áreas de Detroit le gustaría vivir?",
  "finder.rentalCosts.maxPlaceholder": "Sin alquiler máximo",
  "finder.rentalCosts.maxRent": "Alquiler máximo",
  "finder.rentalCosts.minPlaceholder": "Sin alquiler mínimo",
  "finder.rentalCosts.minRent": "Alquiler mínimo",
  "finder.rentalCosts.question": "¿Cuánto puede pagar de alquiler?",
  "finder.rentalCosts.section8": "Incluir alquileres que acepten vales de elección de vivienda de la sección 8",
  "finder.skip": "Saltar esto y mostrarme alquileres",
  "footer.contactInfo": "envíe un correo electrónico al Departamento de Vivienda y Revitalización de la ciudad de Detroit a detroithomeconnect@detroitmi.gov o llame al 313-224-6380.",
  "footer.copyright": "Ciudad de Detroit © 2021 • Todos los derechos reservados",
  "footer.description": "Detroit Home Connect es un proyecto del Departamento de Vivienda y Revitalización de la Ciudad de Detroit. El sitio fue desarrollado por Google.org y Exygy.",
  "footer.forGeneralInquiries": "Para consultas generales sobre programas:",
  "footer.forListingQuestions": "Para preguntas sobre listas y solicitudes:",
  "footer.header": "Detroit Home Connect",
  "footer.headerLink": "Ciudad de Detroit",
  "footer.pleaseContact": "Comuníquese con el agente inmobiliario que se muestra en cada listado.",
  "footer.youMayCall": "Puede llamar al Departamento de Recursos Humanos de la ciudad de Detroit al:",
  "leasingAgent.contact": "Información de contacto de arrendamiento",
  "leasingAgent.dueToHighCallVolume": "",
  "listings.verifiedListing": "Confirmado según propiedad",
  "listingFilters.resetButton": "Reinicializar",
  "nav.listings": "Alquileres",
  "nav.signUp": "Inscribirse",
  "nav.siteTitle": "Detroit Home Connect",
  "pageDescription.additionalResources": "El Departamento de Vivienda y Revitalización de la ciudad de Detroit ha compilado una lista de recursos para ayudarle a encontrar y mantener su vivienda.",
  "pageDescription.getAssistance": "Para ayudarlo en su búsqueda de una vivienda estable, consulte los recursos y servicios a continuación u obtenga más información sobre viviendas asequibles.",
  "pageDescription.housingBasics": "Sabemos que encontrar vivienda puede ser un proceso difícil e intimidante. En esta página puede encontrar varios recursos que lo ayudarán a obtener información sobre viviendas asequibles y el proceso de solicitud para estas propiedades.",
  "pageDescription.listing": "Haga su solicitud de vivienda de precio accesible en %{listingName} en %{regionName}, construida en sociedad con Exygy.",
  "pageDescription.resources": "El Departamento de Vivienda y Revitalización de la Ciudad de Detroit ha compilado una lista de recursos para ayudarlo a encontrar y mantener su vivienda. Al final de esta página, también encontrará cuatro videos breves donde podrá obtener más información sobre el proceso de solicitud de vivienda asequible.",
  "pageDescription.welcome": "Busque y haga su solicitud de vivienda de precio accesible en el Portal de vivienda de %{regionName}",
  "pageTitle.about": "Acerca de",
  "pageTitle.additionalResources": "Más oportunidades de vivienda",
  "pageTitle.feedback": "Compartir comentarios sobre el sitio web",
  "pageTitle.getAssistance": "Obtener asistencia",
  "pageTitle.housingBasics": "Conceptos básicos sobre las viviendas asequibles",
  "pageTitle.housingCounselors": "Asesores de vivienda",
  "pageTitle.privacy": "Política de privacidad",
  "pageTitle.rent": "Vivienda de alquiler razonable",
  "pageTitle.rentalListings": "See Rentals",
  "pageTitle.resources": "Recursos",
  "pageTitle.terms": "Exenciones de respaldos",
  "pageTitle.welcomeEnglish": "Bienvenidos",
  "pageTitle.welcomeSpanish": "Bienvenido",
  "pageTitle.welcomeVietnamese": "Tiếng Việt",
  "region.name": "Detroit",
  "resources.affordableHousingLinkLabel": "Leer más para conocer el proceso",
  "resources.affordableHousingSubtitle": "Obtenga más información sobre cómo calificar y solicitar una vivienda asequible",
  "resources.affordableHousingTitle": "Conceptos básicos sobre vivienda",
  "resources.housingResourcesLinkLabel": "Ver recursos de la comunidad",
  "resources.housingResourcesSubtitle": "Consulte los recursos y servicios locales en su búsqueda de vivienda",
  "resources.housingResourcesTitle": "Recursos de vivienda adicionales",
  "t.contact": "Contacto",
  "welcome.heroText": "Su recurso para encontrar viviendas multifamiliares según sus ingresos y necesidades de vivienda",
  "welcome.seeMoreOpportunitiesTruncated": "Ver más recursos y servicios de vivienda asequible",
  "welcome.title": "Encuentre viviendas de alquiler asequibles en Detroit",
  "welcome.viewAdditionalHousingTruncated": "Ver recursos",
  "welcome.seeRentalListings": "Ver viviendas en alquiler",
  "welcome.signUp": "Reciba alertas cuando se publique una nueva oferta",
  "welcome.signUpToday": "Inscríbase hoy",
  "welcome.underConstructionButton": "Ver todo en construcción"
}
