{
  "welcome.title": "Find affordable rental housing in Detroit",
  "welcome.heroText": "Your resource to find multi-family housing based on your income and household needs",
  "welcome.seeMoreOpportunitiesTruncated": "See more affordable housing resources and services",
  "welcome.viewAdditionalHousingTruncated": "View resources",
  "nav.siteTitle": "Detroit Home Connect",
  "region.name": "Detroit",
  "footer.copyright": "City of Detroit © 2022 • All Rights Reserved",
  "footer.header": "Detroit Home Connect",
  "footer.headerLink": "City of Detroit",
  "footer.description": "Detroit Home Connect is a project of the City of Detroit Housing and Revitalization Department. The site was developed by Google.org and Exygy.",
  "footer.forGeneralInquiries": "For general questions or website issues",
  "footer.youMayCall": "You may call the City of Detroit HRD at:",
  "footer.forListingQuestions": "For listing questions",
  "footer.pleaseContact": "please contact the property agents on each listing.",
  "footer.contactInfo": "email the City of Detroit Housing and Revitalization Department at [detroithomeconnect@detroitmi.gov](mailto:detroithomeconnect@detroitmi.gov) or call [313-224-6380](tel:313-224-6380).",
  "leasingAgent.contact": "Management Company",
  "leasingAgent.dueToHighCallVolume": "",
  "listingFilters.resetButton": "Show all listings",
  "pageTitle.additionalResources": "Additional Housing Resources",
  "pageDescription.resources": "The City of Detroit Housing and Revitalization Department has compiled a list of resources to help you find and maintain your housing. At the end of this page, you will also find four short videos where you can learn more about the application process for affordable housing.",
  "pageDescription.additionalResources": "We encourage you to browse additional resources in your search for housing.",
  "errors.minGreaterThanMaxRentError": "Min Rent must be less than or equal to Max Rent",
  "errors.maxLessThanMinRentError": "Max Rent must be greater than or equal to Min Rent",
  "basicsVideo.sectionTitle": "Affordable Housing Video Tutorials",
  "basicsVideo.sectionSubtitle": "In the following videos, you can learn the basics about affordable housing, as well as understand more about income requirements to apply for properties, key housing application processes, and property waitlists.",
  "basicsVideo.affordableHousing": "Detroit Home Connect: What is Affordable Housing?",
  "basicsVideo.affordableHousingSubtitle": "In this video, learn about the different types of affordable housing available in Detroit.",
  "basicsVideo.application": "Detroit Home Connect: The Affordable Housing Application",
  "basicsVideo.applicationSubtitle": "In this video, learn about common documents you may need to fill out an application for affordable housing.",
  "basicsVideo.waitlist": "Detroit Home Connect: Affordable Housing Waitlists",
  "basicsVideo.waitlistSubtitle": "In this video, learn about the importance of getting on affordable housing waitlists, which will get you in line for units as they become available.",
  "basicsVideo.incomeRestrictions": "Detroit Home Connect: Understanding Income Restrictions",
  "basicsVideo.incomeRestrictionsSubtitle": "In this video, learn about income requirements for affordable housing that is paid for by governmental resources.",
  "basicsVideo.residentTutorial": "Detroit Home Connect Resident Tutorial",
  "basicsVideo.residentTutorialSubtitle": "Learn how to use the City's affordable housing locator, Detroit Home Connect, to understand affordable housing options in the City.",
  "basicsCard.sectionTitle": "Learn more about the basics of affordable housing"
}
