{
  "about.body1": "We know that finding housing that meets your needs can be difficult and frustrating. Detroit Home Connect is your helping hand to find a new place to call home.",
  "about.body2": "Detroit Home Connect is a new City of Detroit service that provides you a central first step in finding housing in Detroit that meets your affordability and household needs. You can understand your eligibility for rental units by exploring options based on your family size, age, and income. Detroit Home Connect is an initiative of the City of Detroit’s Housing and Revitalization Department. The design and features of the website is based on feedback and insight from area residents, community-based organizations, property managers, and property owners.",
  "about.moreInfoContact": "For more information, please contact City staff at detroithomeconnect@detroitmi.gov.",
  "about.partnersList": "Exygy, Google.org, City of Detroit Department of Innovation and Technology, City of Detroit Department of Neighborhoods, United Community Housing Coalition, Detroit Disability Power, Independent Management Services, Continental Management, KMG Prestige, Premier Property Management, Elite Management, The Associated Management Company, Ginosko Developement, The Platform, U Snap Bac, Central Detroit Christian CDC, Matrix Human Services, Wayne Metro, Bridging Communities, Southwest Solutions, Legal Aid and Defender Association, Ruth Ellis Center, Neighborhood Legal Services, COTS, Central City Integrated Health, Jefferson East Inc, Invest Detroit, Alternatives for Girls, Cass Community Social Services, and CSI Coop.",
  "about.thankYouPartners": "The City of Detroit Housing and Revitalization Department would like to thank the following partners for their support and partnership during the development of Detroit Home Connect, including:",
  "account.myFavorites": "My Favorites",
  "account.myFavoritesSubtitle": "Save listings and check back for updates",
  "account.noFavorites": "It looks like you haven't favorited any listings yet.",
  "basicsCard.sectionTitle": "Learn more about the basics of affordable housing",
  "basicsVideo.affordableHousing": "Detroit Home Connect: What is Affordable Housing?",
  "basicsVideo.affordableHousingSubtitle": "In this video, learn about the different types of affordable housing available in Detroit.",
  "basicsVideo.application": "Detroit Home Connect: The Affordable Housing Application",
  "basicsVideo.applicationSubtitle": "In this video, learn about common documents you may need to fill out an application for affordable housing.",
  "basicsVideo.incomeRestrictions": "Detroit Home Connect: Understanding Income Restrictions",
  "basicsVideo.incomeRestrictionsSubtitle": "In this video, learn about income requirements for affordable housing that is paid for by governmental resources.",
  "basicsVideo.residentTutorial": "Detroit Home Connect Resident Tutorial",
  "basicsVideo.residentTutorialSubtitle": "Learn how to use the City's affordable housing locator, Detroit Home Connect, to understand affordable housing options in the City.",
  "basicsVideo.sectionSubtitle": "In the following videos, you can learn the basics about affordable housing, as well as understand more about income requirements to apply for properties, key housing application processes, and property waitlists.",
  "basicsVideo.sectionTitle": "Affordable Housing Video Tutorials",
  "basicsVideo.waitlist": "Detroit Home Connect: Affordable Housing Waitlists",
  "basicsVideo.waitlistSubtitle": "In this video, learn about the importance of getting on affordable housing waitlists, which will get you in line for units as they become available.",
  "eligibility.accessibility.accessibleParking": "Accessible Parking Spots",
  "errors.maxLessThanMinRentError": "Max Rent must be greater than or equal to Min Rent",
  "errors.minGreaterThanMaxRentError": "Min Rent must be less than or equal to Max Rent",
  "errors.negativeMinRent": "Min Rent must be a positive value",
  "finder.accessibility.legend": "Accessibility Feature Options",
  "finder.accessibility.question": "Do you or anyone in your household need any of the following accessibility features?",
  "finder.accessibility.subtitle": "Accessibility features include many designed specifically for residents with disabilities as well as a number of other building and unit amenities.",
  "finder.bedRoomSize.legend": "Rental Size Options",
  "finder.bedRoomSize.question": "How many bedrooms do you need?",
  "finder.default.subtitle": "We will use your selections to find you rentals that may match your housing needs.",
  "finder.disclaimer.alert": "Disclaimer: The information in this personalized rental finder should be used for informational purposes only. Due to the changing nature of property information, the best way to see if you qualify for a property or if it has any availability is by contacting the property itself.",
  "finder.disclaimer.header": "Before you see the results",
  "finder.disclaimer.info1": "Detroit Home Connect will show you regulated affordable rentals, meaning they are affordable because of governmental funding.",
  "finder.disclaimer.info2": "With this funding, these kinds of rentals often have restrictions about who can live in a property.",
  "finder.disclaimer.info3": "Many buildings serve moderate- or lower-income households, so applicants cannot make more money than specific income limits.",
  "finder.disclaimer.info4": "Some buildings are only reserved for seniors.",
  "finder.disclaimer.info5": "At these kinds of rentals, property management staff will help you determine your eligibility.",
  "finder.disclaimer.subtitle": "We have some final notes on understanding Regulated Affordable Housing.",
  "finder.multiselectHelper": "Please select one or more:",
  "finder.programs.Families": "Rentals for Families",
  "finder.programs.Residents with Disabilities": "Rentals for Residents with Disabilities",
  "finder.programs.Seniors 55+": "Rentals for Seniors 55+",
  "finder.programs.Seniors 62+": "Rentals for Seniors 62+",
  "finder.programs.Supportive Housing for the Homeless": "Supportive Housing for the Homeless",
  "finder.programs.Veterans": "Rentals for Veterans",
  "finder.programs.legend": "Housing Program Options",
  "finder.programs.question": "Are you looking for one of the following rental types?",
  "finder.programs.subtitle": "Some affordable housing rental properties are dedicated to specific populations, like seniors. We will use your selections to find you rentals that may match your housing needs.",
  "finder.progress.buildingLabel": "Building Types",
  "finder.progress.housingLabel": "Housing Needs",
  "finder.progress.stepPreposition": "of",
  "finder.region.legend": "Primary Area Options",
  "finder.region.question": "What areas of Detroit would you like to live in?",
  "finder.rentalCosts.legend": "Rental Cost Needs",
  "finder.rentalCosts.maxPlaceholder": "No Maximum Rent",
  "finder.rentalCosts.maxRent": "Maximum Rent",
  "finder.rentalCosts.minPlaceholder": "No Minimum Rent",
  "finder.rentalCosts.minRent": "Minimum Rent",
  "finder.rentalCosts.question": "How much rent can you afford to pay?",
  "finder.rentalCosts.section8": "Include rentals that accept Section 8 Housing Choice Vouchers",
  "finder.skip": "Skip this and show me rentals",
  "footer.contactInfo": "email the City of Detroit Housing and Revitalization Department at [detroithomeconnect@detroitmi.gov](mailto:detroithomeconnect@detroitmi.gov) or call [313-224-6380](tel:313-224-6380).",
  "footer.copyright": "City of Detroit © 2024 • All Rights Reserved",
  "footer.description": "Detroit Home Connect is a project of the City of Detroit Housing and Revitalization Department. The site was developed by Google.org and Exygy.",
  "footer.forGeneralInquiries": "For general questions or website issues",
  "footer.forListingQuestions": "For listing questions",
  "footer.header": "Detroit Home Connect",
  "footer.headerLink": "City of Detroit",
  "footer.logoAlt": "City of Detroit logo",
  "footer.pleaseContact": "please contact the property agents on each listing.",
  "footer.privacyPolicy": "Privacy Policy",
  "footer.srContactInformation": "Contact information",
  "footer.srHeading": "Footer",
  "footer.srLegalInformation": "Legal information",
  "footer.srProjectInformation": "Project information",
  "footer.terms": "Terms and Conditions",
  "footer.youMayCall": "You may call the City of Detroit HRD at:",
  "leasingAgent.contact": "Leasing Contact Information",
  "leasingAgent.dueToHighCallVolume": "",
  "listings.verified": "Verified",
  "listings.verifiedListing": "Confirmed by property",
  "listingFilters.resetButton": "Reset",
  "nav.rentals": "Rentals",
  "nav.signUp": "Sign up",
  "nav.siteTitle": "Detroit Home Connect",
  "pageDescription.additionalResources": "We encourage you to browse additional resources in your search for housing.",
  "pageDescription.getAssistance": "To help you in your journey to find stable housing, please browse the resources and services below, or learn more about affordable housing.",
  "pageDescription.housingBasics": "We know that finding housing can be a difficult and intimidating process. You can find several resources on this page to help you learn about affordable housing and the application process for these properties.",
  "pageDescription.resources": "The City of Detroit Housing and Revitalization Department has compiled a list of resources to help you find and maintain your housing. At the end of this page, you will also find four short videos where you can learn more about the application process for affordable housing.",
  "pageTitle.about": "About",
  "pageTitle.additionalResources": "Additional Housing Resources",
  "pageTitle.feedback": "Share website feedback",
  "pageTitle.housingBasics": "Affordable Housing Basics",
  "pageTitle.rentalListings": "See Rentals",
  "pageTitle.resources": "Resources",
  "pageTitle.terms": "Terms and Conditions",
  "region.name": "Detroit",
  "resources.affordableHousingLinkLabel": "Read more to learn how it works",
  "resources.affordableHousingSubtitle": "Learn more about how to qualify and apply for affordable housing",
  "resources.affordableHousingTitle": "Housing Basics",
  "resources.body1": "You may need additional assistance in your search for housing. HRD has compiled a list of resources to help you find and maintain your housing.",
  "resources.detroitHousingNetwork": "Detroit Housing Network",
  "resources.detroitHousingNetworkBody": "The Detroit Housing Network is a collection of Detroit community organizations that provide a variety of services for homeowners and renters, including utility assistance, tenant and landlord counseling, eviction counseling, and property tax solutions. For more information, visit ",
  "resources.detroitLandBankAuthority": "Detroit Land Bank Authority",
  "resources.evictionAssistance": "Eviction assistance",
  "resources.homeRepairResources": "Home repair resources",
  "resources.homelessnessServices": "Homelessness services",
  "resources.housingResourcesLinkLabel": "View community resources",
  "resources.housingResourcesSubtitle": "Browse local resources and services in your search for housing",
  "resources.housingResourcesTitle": "Additional housing resources",
  "resources.utilityAssistance": "Utility assistance",
  "t.region": "Region",
  "t.removeFavorite": "Removed from favorites",
  "t.totalCount": "Total Count",
  "t.unfavorite": "unfavorite",
  "t.unfavorited": "unfavorited",
  "t.unitInformation": "Unit Information",
  "welcome.heroText": "Your resource to find multi-family housing based on your income and household needs",
  "welcome.seeMoreOpportunitiesTruncated": "See more affordable housing resources and services",
  "welcome.seeRentalListings": "See all rentals",
  "welcome.signUp": "Get alerts whenever a new listing is posted",
  "welcome.subTitle": "Click the button below to find rental housing based on your income and household needs",
  "welcome.title": "Find affordable rental housing in Detroit",
  "welcome.underConstructionButton": "See all under construction",
  "welcome.viewAdditionalHousingTruncated": "View resources"
}
