{
  "professionalPartners.dev.howCanIGetInvolved": "How can we get involved with Portal development discussions and learn about what’s coming?",
  "professionalPartners.dev.howCanIGetInvolvedResp1a": "We will send email updates to our professional partners and jurisdiction contacts about new features. We also host bi-monthly meetings of professional partners and jurisdictions via Zoom.  To join our mailing list, email",
  "professionalPartners.dev.howCanIGetInvolvedResp1b": " doorway@bayareametro.gov.",
  "professionalPartners.dev.howDoesListingWork": "How does listing on the Doorway Housing Portal work?",
  "professionalPartners.dev.howDoWeListProperty": "How do we list a property on the Portal?",
  "professionalPartners.dev.howDoWeListPropertyResp1": "You can edit and publish your upcoming listings on the Doorway Partners Portal (Doorway Partners) that is set up exclusively for partner and jurisdiction staff.",
  "professionalPartners.dev.howDoWeListPropertyResp2a": "If you already have an account on the Doorway Partners, log in at ",
  "professionalPartners.dev.howDoWeListPropertyResp2b": "partners.housingbayarea.mtc.ca.gov.",
  "professionalPartners.dev.howDoWeListPropertyResp3a": "If you do not already have an account but would like one, or would like a demo of the Doorway Partners site, please email ",
  "professionalPartners.dev.howDoWeListPropertyResp3b": ". In the email, please include your name, organization, title/role, and the name and address of the listing you would like to post.",
  "professionalPartners.dev.howDoWeListPropertyResp4": "In order to add a new listing:",
  "professionalPartners.dev.howDoWeListPropertyResp4a1": "Email ",
  "professionalPartners.dev.howDoWeListPropertyResp4a2": " and request that a new listing be started for the property you’d like to list.",
  "professionalPartners.dev.howDoWeListPropertyResp4aInfo": "Be sure to include the property name and address",
  "professionalPartners.dev.howDoWeListPropertyResp4b": "Log into Doorway Partners",
  "professionalPartners.dev.howDoWeListPropertyResp4c": "Add the information required for the listing and click Submit”.  A BAHFA/Doorway staff person will review the listing and either approve it or let you know if there are any questions.",
  "professionalPartners.dev.howDoWeListPropertyResp4d1": "If you have any questions, please email ",
  "professionalPartners.dev.howDoWeListPropertyResp4d2": " with your listing’s name and address.",
  "professionalPartners.dev.whatAreTheBenefitsOfDevelopers": "What are the benefits for developers and property managers?",
  "professionalPartners.dev.whatAreTheBenefitsOfDevelopersResp1": "Centralizes and standardizes marketing and application process",
  "professionalPartners.dev.whatAreTheBenefitsOfDevelopersResp2": "Improves the equitable marketing of affordable housing units through broader accessibility; helps meet fair housing marketing requirements",
  "professionalPartners.dev.whatAreTheBenefitsOfDevelopersResp3": "Reduces paper application burden",
  "professionalPartners.dev.whatAreTheBenefitsOfDevelopersResp4": "Filters for qualified eligible applicants",
  "professionalPartners.dev.whatAreTheBenefitsOfDevelopersResp5": "Matches specialized units (e.g. ADA, etc.) with eligible applicants",
  "professionalPartners.dev.whatAreTheBenefitsOfDevelopersResp6": "Manages individual jurisdiction requirements, including preferences",
  "professionalPartners.dev.whatAreTheBenefitsOfDevelopersResp7": "Provide important data about affordable housing demand",
  "professionalPartners.dev.whatIfIHaveAnAccount": "What if I already have an account on the Alameda County, City of San Jose, or San Mateo County housing portal?",
  "professionalPartners.dev.whatIfIHaveAnAccountResp1": "For now, please continue to use the account and log in information for those sites just as you have been.  At some point in the next year or so, they will be combined with the Doorway Partners site.",
  "professionalPartners.dev.whatIfIHaveAnAccountResp2a": "If you wish to learn how to post a listing in one of these jurisdictions or get set up with an account, please email ",
  "professionalPartners.dev.whatIfIHaveAnAccountResp2b": " and provide your property’s name and address. Afterwards, a representative from the appropriate jurisdiction will reach out to you to schedule an appointment and create your listing.",
  "professionalPartners.dev.whatIsTheDoorwayResp1": "The Doorway Housing Portal is a project of the Bay Area Housing Finance Authority (BAHFA) to provide a simple and equitable way for residents to find and apply for affordable housing in the Bay Area, and builds a shared technology platform with transparent processes from marketing to move-in. The Portal helps people, housing providers and local governments, and provides critical data to shape policy and attract more housing resources.",
  "professionalPartners.dev.whatIsTheDoorwayResp2": "If you already have an account on the Doorway Partners, log in at ",
  "professionalPartners.dev.whatIsTheDoorwayResp3": "partners.housingbayarea.mtc.ca.gov.",
  "professionalPartners.dev.whatIsTheRoleOfDevelopers": "What is the role of developers and property managers?",
  "professionalPartners.dev.whatIsTheRoleOfDevelopersResp1": "We need your support for this regional effort by marketing your available units and open waitlists on the Portal. If you have upcoming listings you would like to post, please email ",
  "professionalPartners.dev.whatIsTheRoleOfDevelopersResp2": "doorway@bayareametro.gov.",
  "professionalPartners.dev.whatKindOfProperties": "What kind of properties can we list on the Portal?",
  "professionalPartners.dev.whatKindOfPropertiesResp": "For now, the Portal supports marketing of available income-restricted affordable housing units and open waitlists for those units. This includes 100% affordable developments and inclusionary units located in market-rate developments, but does not include permanent supporting housing units or units specifically intended for formerly homeless persons.",
  "professionalPartners.dev.whyDoWeNeedDoorway": "Why do we need the Doorway Housing Portal?",
  "professionalPartners.dev.whyDoWeNeedDoorwayResp": "Searching for affordable housing in the Bay Area is much harder than it should be. Resources are spread across many places, requiring a lot of search time for applicants. Additionally, applications are often long and paper based, with inconsistent requirements across properties. Housing seekers also face unclear eligibility requirements and opaque placement processes. As the Doorway Housing Portal grows, housing seekers will be able to search and apply for affordable housing across the Bay Area in one central place.",
  "professionalPartners.doorwayEmail": "doorway@bayareametro.gov",
  "professionalPartners.jurisdictions.benefitsOfLocalJurisdictions": "What are the benefits to local jurisdictions?",
  "professionalPartners.jurisdictions.benefitsOfLocalJurisdictionsResp1": "Creates a single outlet for all available units, including new projects and re-rentals",
  "professionalPartners.jurisdictions.benefitsOfLocalJurisdictionsResp2": "Improves the equitable marketing of affordable housing units through broader accessibility",
  "professionalPartners.jurisdictions.benefitsOfLocalJurisdictionsResp3": "Connects applicants directly to property owners/developers",
  "professionalPartners.jurisdictions.benefitsOfLocalJurisdictionsResp4": "Reduces ineligible applications",
  "professionalPartners.jurisdictions.benefitsOfLocalJurisdictionsResp5": "Manages the jurisdiction’s housing lottery preferences ",
  "professionalPartners.jurisdictions.benefitsOfLocalJurisdictionsResp6": "Provides important housing demand data",
  "professionalPartners.jurisdictions.benefitsOfLocalJurisdictionsResp7": "Includes enhanced reporting for compliance with funder and other requirements",
  "professionalPartners.jurisdictions.benefitsOfLocalJurisdictionsResp8": "Reduces the need for in-house IT capacity",
  "professionalPartners.jurisdictions.howCanWeGetInvolved": "How can we get involved?",
  "professionalPartners.jurisdictions.howCanWeGetInvolvedResp1": "Jurisdictions in the Bay Area are encouraged to join our Working Group meetings to provide feedback on the Doorway Housing Portal’s continued development. Please email ",
  "professionalPartners.jurisdictions.howCanWeGetInvolvedResp2": " for more information",
  "professionalPartners.jurisdictions.whatIsTheRole": "What is the role of cities and counties in the Doorway Housing Portal?",
  "professionalPartners.jurisdictions.whatIsTheRoleResp1": "In addition to the primary Doorway goal of meeting jurisdiction needs for affordable housing placement, our jurisdiction partners are essential to encouraging the adoption of the Doorway Housing Portal with developers and property managers. We are looking forward to working with you to share this resource in your communities. To learn more about partnering with the Doorway team, email ",
  "professionalPartners.jurisdictions.whatIsTheRoleResp2": "doorway@bayareametro.gov.",
  "professionalPartners.partnersEmail": "partners@housingbayarea.org",
  "professionalPartners.whatIsTheDoorway": "What is the Doorway Housing Portal?",
  "t.formSubmitted": "Submitting form, wait"
}
