{
  "application.programs.VHHP.veteran.label": "Veteran",
  "application.programs.VHHP.veteranStatus.label": "Veteran Status",
  "application.programs.VHHP.veteran.description": "You are a Veteran or active member of the military. “Veteran” means any person who actively served within one or more of the military services of the United States who was called to and released from active duty or active service, for a period of not less than 90 consecutive days or was discharged from the service due to a service-connected disability within that 90-day period. This includes all Veterans regardless of discharge status.",
  "application.programs.VHHP.veteranStatus.description": "You are ineligible for VA health care and/or VA Supportive Housing (HUD-VASH).",
  "application.preferences.oaklandHousingAuthority.liveOrWork.label": "Live or Work",
  "application.preferences.oaklandHousingAuthority.liveOrWork.description": "You have lived and/or worked in the City of Oakland when you submitted your initial application and/or at the time of your application interview for a Project-Based Voucher at this property and can verify your previous residency/employment at the applicant interview.",
  "application.preferences.oaklandHousingAuthority.family.label": "Family",
  "application.preferences.oaklandHousingAuthority.family.description": "You are a family with two or more persons, or a single person applicant that is 62 years of age or older, or a single person applicant with a disability.",
  "application.preferences.oaklandHousingAuthority.veteran.label": "Veteran",
  "application.preferences.oaklandHousingAuthority.veteran.description": "You are a Veteran or active member of the military who was discharged or released from such service under conditions other than dishonorable.",
  "application.preferences.southAlamedaCounty.live.label": "Live in Fremont, Newark or Union City",
  "application.preferences.southAlamedaCounty.live.description": "At least one member of my household lives in Fremont, Newark or Union City.",
  "application.preferences.southAlamedaCounty.work.label": "Work in Fremont, Newark or Union City",
  "application.preferences.southAlamedaCounty.work.description": "At least one member of my household works in Fremont, Newark or Union City:",
  "application.preferences.fremontPref.live.description": "Living in Fremont: Defined as a person or household who is currently a resident within the current incorporated area of Fremont and where that location is considered to be the household’s permanent place of residence. The City may require applicants to submit a driver license, voter registration, utility bill, vehicle registration or other evidence as proof of residency in Fremont.",
  "application.preferences.fremontPref.live.label": "Live in Fremont: At least one member of my household lives* in the City of Fremont",
  "application.preferences.fremontPref.title": "Live or work in the City of Fremont ",
  "application.preferences.fremontPref.work.description": "Working in Fremont: Earning one's primary source of annual income (salary, wages, commissions), and working at least 50 percent of working hours (i.e. 20 or more hours per week) within the Fremont City limits, at the time of the application. Employment must be by a Fremont employer that is licensed and permitted by the City, at a primary work site in Fremont, or as providing household help, gardening, or similar services to a Fremont resident; or through operation of a Fremont-based business that is licensed and permitted by the City. Working in Fremont does NOT include self-employment consisting solely of operating a business entity established solely for the purposes of investment in a rental property.",
  "application.preferences.fremontPref.work.label": "Work in Fremont: At least one member of my household works** in the City of Fremont"
}
