{
  "welcome.title": "Encuentre viviendas de alquiler asequibles en Detroit",
  "welcome.heroText": "Su recurso para encontrar viviendas multifamiliares según sus ingresos y necesidades de vivienda",
  "welcome.seeMoreOpportunitiesTruncated": "Ver más recursos y servicios de vivienda asequible",
  "welcome.viewAdditionalHousingTruncated": "Ver recursos",
  "nav.siteTitle": "Detroit Home Connect",
  "region.name": "Detroit",
  "footer.copyright": "Ciudad de Detroit © 2021 • Todos los derechos reservados",
  "footer.description": "Detroit Home Connect es un proyecto del Departamento de Vivienda y Revitalización de la Ciudad de Detroit. El sitio fue desarrollado por Google.org y Exygy.",
  "footer.header": "Detroit Home Connect",
  "footer.headerLink": "Ciudad de Detroit",
  "footer.forGeneralInquiries": "Para consultas generales sobre programas:",
  "footer.youMayCall": "Puede llamar al Departamento de Recursos Humanos de la ciudad de Detroit al:",
  "footer.forListingQuestions": "Para preguntas sobre listas y solicitudes:",
  "footer.pleaseContact": "Comuníquese con el agente inmobiliario que se muestra en cada listado.",
  "footer.contactInfo": "envíe un correo electrónico al Departamento de Vivienda y Revitalización de la ciudad de Detroit a detroithomeconnect@detroitmi.gov o llame al 313-224-6380.",
  "leasingAgent.contact": "Información de contacto de arrendamiento",
  "leasingAgent.dueToHighCallVolume": "",
  "listingFilters.resetButton": "Reinicializar",
  "pageDescription.resources": "El Departamento de Vivienda y Revitalización de la Ciudad de Detroit ha compilado una lista de recursos para ayudarlo a encontrar y mantener su vivienda. Al final de esta página, también encontrará cuatro videos breves donde podrá obtener más información sobre el proceso de solicitud de vivienda asequible.",
  "pageDescription.additionalResources": "El Departamento de Vivienda y Revitalización de la ciudad de Detroit ha compilado una lista de recursos para ayudarle a encontrar y mantener su vivienda.",
  "pageTitle.additionalResources": "Recursos de vivienda adicionales",
  "basicsVideo.sectionTitle": "Tutoriales en video sobre las viviendas asequibles",
  "basicsVideo.affordableHousing": "Detroit Home Connect: ¿Qué es la vivienda asequible?",
  "basicsVideo.affordableHousingSubtitle": "En este video, conozca los diferentes tipos de viviendas asequibles disponibles en Detroit.",
  "basicsVideo.application": "Detroit Home Connect: La Solicitud de Vivienda Asequible",
  "basicsVideo.applicationSubtitle": "En este video, conozca los documentos comunes que puede necesitar para completar una solicitud de vivienda asequible.",
  "basicsVideo.waitlist": "Detroit Home Connect: Listas de espera para viviendas asequibles",
  "basicsVideo.waitlistSubtitle": "En este video, conozca la importancia de ingresar a las listas de espera de viviendas asequibles, que le permitirán acceder a las unidades a medida que estén disponibles.",
  "basicsVideo.incomeRestrictions": "Detroit Home Connect: Comprensión de las restricciones de ingresos",
  "basicsVideo.incomeRestrictionsSubtitle": "En este video, conozca los requisitos de ingresos para una vivienda asequible pagada con recursos gubernamentales.",
  "basicsVideo.residentTutorialSubtitle": "Aprenda a utilizar el localizador de viviendas asequibles de la ciudad, Detroit Home Connect para conocer las opciones de viviendas asequibles en la ciudad.",
  "basicsCard.sectionTitle": "Obtenga más información sobre los aspectos básicos de la vivienda asequible",
  "basicsVideo.sectionSubtitle": "En los siguientes videos, puede aprender los conceptos básicos sobre viviendas asequibles, así como comprender más sobre los requisitos de ingresos para solicitar propiedades, los procesos clave de solicitud de viviendas y las listas de espera de propiedades.",
  "basicsVideo.residentTutorial": "Tutorial para residentes de Detroit Home Connect",
  "finder.progress.housingLabel": "Necesidades de vivienda",
  "finder.progress.buildingLabel": "Tipos de Edificios",
  "finder.progress.stepPreposition": "de",
  "finder.bedRoomSize.question": "¿Cuántas habitaciones necesita?",
  "finder.region.question": "¿En qué áreas de Detroit le gustaría vivir?",
  "finder.region.legend": "Opciones de área principal",
  "finder.rentalCosts.question": "¿Cuánto puede pagar de alquiler?",
  "finder.rentalCosts.section8": "Incluir alquileres que acepten vales de elección de vivienda de la sección 8",
  "finder.rentalCosts.minRent": "Alquiler mínimo",
  "finder.rentalCosts.maxRent": "Alquiler máximo",
  "finder.rentalCosts.minPlaceholder": "Sin alquiler mínimo",
  "finder.rentalCosts.maxPlaceholder": "Sin alquiler máximo",
  "finder.accessibility.question": "¿Usted o alguien de su grupo familiar necesita alguna de las siguientes características de accesibilidad?",
  "finder.accessibility.subtitle": "Las características de accesibilidad incluyen muchas diseñadas específicamente para los residentes con discapacidades, así como una serie de otros servicios del edificio y de la unidad.",
  "finder.programs.question": "¿Está buscando uno de los siguientes tipos de alquiler?",
  "finder.programs.subtitle": "Algunas viviendas de alquiler asequibles están dedicadas a poblaciones específicas, como las personas mayores. Usaremos sus selecciones para buscarle alquileres que coincidan con sus necesidades de vivienda.",
  "finder.programs.Residents with Disabilities": "Alquileres para residentes con discapacidades",
  "finder.programs.Seniors 55+": "Alquileres para mayores de 55 años",
  "finder.programs.Seniors 62+": "Alquileres para mayores de 62 años",
  "finder.programs.Supportive Housing for the Homeless": "Viviendas de apoyo para personas sin hogar",
  "finder.programs.Veterans": "Alquileres para veteranos",
  "finder.disclaimer.header": "Antes de ver los resultados",
  "finder.default.subtitle": "Usaremos sus selecciones para buscarle alquileres que coincidan con sus necesidades de vivienda.",
  "finder.disclaimer.subtitle": "Tenemos algunas notas finales para entender la vivienda asequible regulada.",
  "finder.disclaimer.alert": "Descargo de responsabilidad: La información de este buscador de alquileres personalizado debe utilizarse únicamente con fines informativos. Debido a la naturaleza cambiante de la información de la propiedad, la mejor manera de ver si califica para una propiedad o si tiene alguna disponibilidad es comunicándose con la propiedad en sí.",
  "finder.disclaimer.info1": "Detroit Home Connect le mostrará alquileres asequibles regulados, lo que significa que son asequibles gracias a la financiación gubernamental.",
  "finder.disclaimer.info2": "Con esta financiación, este tipo de alquileres a menudo tienen restricciones sobre quién puede vivir en una propiedad.",
  "finder.disclaimer.info3": "Muchos edificios están destinados a grupos familiares con ingresos moderados o bajos, por lo que los solicitantes no pueden ganar más dinero que los límites de ingresos específicos.",
  "finder.disclaimer.info4": "Algunos edificios solo están reservados para personas mayores.",
  "finder.disclaimer.info5": "En este tipo de alquileres, el personal de administración de la propiedad lo ayudará a determinar su elegibilidad.",
  "finder.multiselectHelper": "Seleccione una o más opciones:",
  "finder.skip": "Saltar esto y mostrarme alquileres",
  "errors.minGreaterThanMaxRentError": "El alquiler mínimo debe ser inferior o igual al alquiler máximo",
  "errors.maxLessThanMinRentError": "El alquiler máximo debe ser mayor o igual que el alquiler mínimo",
  "errors.negativeMinRent": "El alquiler mínimo debe ser un valor positivo"
}
