{
  "application.contact.doYouWorkIn": "Trabajas en la Ciudad de San José?",
  "application.contact.doYouWorkInDescription": "",
  "application.household.member.workInRegionNote": "",
  "application.review.demographics.howDidYouHearOptions.jurisdictionWebsite": "Sitio web del Departamento de Vivienda de San José",
  "application.review.terms.text": "Esta solicitud debe presentarse antes del miércoles %{applicationDueDate}.<br><br>El agente de arrendamiento se pondrá en contacto con los solicitantes por orden de sorteo y preferencia o por orden de lista de espera hasta que se cubran las vacantes. Se verificará toda la información que ha proporcionado y se confirmará su elegibilidad. Su solicitud puede ser eliminada de la lista de espera si ha hecho alguna declaración fraudulenta y las solicitudes duplicadas de un mismo hogar pueden ser eliminadas ya que solo se permite una solicitud por hogar. En caso de que su solicitud sea elegida para su revisión, prepárese para llenar una solicitud más detallada y proporcionar los documentos de apoyo necesarios. Para obtener más información, póngase en contacto con el promotor o el agente de arrendamiento que aparece en el listado. Póngase en contacto directamente con el promotor/agente de arrendamiento si hay alguna actualización de su solicitud.<br><br>Completar esta solicitud de vivienda no le da derecho a la vivienda ni indica que sea elegible para la misma; todos los solicitantes serán examinados como se indica en los Criterios de Selección de Residentes de la propiedad. No ofrecemos garantías sobre la obtención de una vivienda.<br><br>No puede modificar su solicitud en línea después de enviarla.<br><br>Declaro que lo anterior es verdadero y exacto, y reconozco que cualquier declaración errónea realizada de forma fraudulenta o negligente en esta solicitud puede dar lugar a la eliminación de la lotería.",
  "application.preferences.dontWant": "No quiero solicitar ninguna de estas preferencias",
  "application.preferences.displacedTenant.general.label": "Preferencia de vivienda para inquilinos desplazados",
  "application.preferences.displacedTenant.general.description": "Al menos un miembro de mi hogar fue desplazado de una propiedad residencial debido a la actividad de reurbanización por parte de la Autoridad de Vivienda de Hayward, la Agencia de Reurbanización o la Ciudad de Hayward.",
  "application.preferences.displacedTenant.missionCorridor.label": "Preferencia de vivienda para inquilinos desplazados de Mission Boulevard Corridor (SR 238)",
  "application.preferences.displacedTenant.missionCorridor.description": "Al menos un miembro de mi hogar es Participante del Programa de SR 238 de acuerdo con lo requerido por los términos del Proyecto de Implementación del Acuerdo de SR 238. Los participantes del programa son inquilinos de propiedades de Caltrans vendidas anteriormente a lo largo del corredor de SR 238 Mission Boulevard y se les dará preferencia de ocupación cuando se construyan nuevas viviendas por debajo del valor del mercado en el corredor.",
  "application.preferences.BVSPD.title": "Broadway Valdez Specific Plan District",
  "application.preferences.BVSPD.bvspd.label": "Broadway Valdez Specific Plan District",
  "application.preferences.BVSPD.bvspd.description": "At least one member of my household lives in the Broadway Valdez Specific Plan District. Boundaries for the District area can be found in the Broadway Valdez District Specific Plan Map",
  "application.preferences.BVSPD.bvspd.link": "https://cao-94612.s3.amazonaws.com/documents/Broadway-Valdez-Photo-Key-of-projects-3-4-20.pdf",
  "application.preferences.OSDE.title": "Oakland School District Employees",
  "application.preferences.OSDE.osde.label": "Oakland School District Employees",
  "application.preferences.BHA.title": "Berkeley Housing Authority Apartments",
  "application.preferences.BHA.description": "These apartments have a monthly rent that is approximately 30% of household income. I understand I must also qualify through the Berkeley Housing Authority’s requirements for this unit and that there will be both a screening process with SAHA and an additional application process through the Berkeley Housing Authority.",
  "application.preferences.BHA.bha.label": "Berkeley Housing Authority Project Based Voucher Section 8 apartments",
  "application.preferences.BHA.bha.description": "The minimum monthly income is $0. The maximum monthly income is $3,995 for 1 person or $4,566 for 2 persons. The maximum annual income is $47,950 for 1 person or $54,800 for 2 persons.",
  "application.preferences.BHA.doNotConsider.label": "I don't want to be considered",
  "application.start.whatToExpect.info1": "Primero le preguntaremos sobre usted y las personas con las que piensa vivir. Luego, le preguntaremos sobre sus ingresos. Por último, le daremos la oportunidad de revisar todos los datos de su solicitud antes de enviarla.",
  "application.start.whatToExpect.info2": "Tenga en cuenta que cada miembro del hogar solo puede aparecer en una solicitud por cada listado.",
  "application.start.whatToExpect.info3": "Cualquier declaración fraudulenta hará que su solicitud sea eliminada.",
  "footer.copyRight": "Ciudad de San José © 2020 • Todos los derechos reservados",
  "footer.disclaimer": "Exención de responsabilidades",
  "footer.getAssistance": "Obtener asistencia",
  "footer.giveFeedback": "Proporcione sus comentarios",
  "footer.header": "El Portal de la Vivienda de la Ciudad de San José es un proyecto del Departamento de Vivienda de la Ciudad de San José",
  "footer.forAdditionalOpportunities": "Para ver oportunidades adicionales en el Área de la Bahía, sírvase visitar:",
  "footer.forGeneralInquiries": "Para consultas generales sobre el programa, o para acceder a los servicios de traducción del contenido de este sitio web por teléfono, puede llamar a la Ciudad de San José al 408-535-3860.",
  "footer.forListingQuestions": "Para preguntas sobre el listado y la solicitud, póngase en contacto con el agente de la propiedad que aparece en cada listado.",
  "footer.privacyPolicy": "Política de privacidad",
  "footer.SFHousingPortal": "Portal de Vivienda de San Francisco",
  "footer.SFHousingUrl": "https://housing.sfgov.org",
  "footer.SMPortal": "Portal de la Vivienda del Condado de San Mateo",
  "footer.ACPortal": "Portal de la Vivienda del Condado de Alameda",
  "nav.siteTitle": "Portal de la Vivienda de la Ciudad de San José",
  "nav.getFeedback": "¡Nos encantaría recibir  ",
  "nav.yourFeedback": "sus comentarios!",
  "nav.bonusFeedback": "",
  "pageDescription.additionalResources": "Le invitamos a consultar otros recursos de vivienda de precio accesible.",
  "pageDescription.getAssistance": "Obtenga más información y encuentre listados de viviendas adicionales.",
  "pageDescription.howItWorks": "Obtenga más información sobre cómo encontrar y solicitar alquileres económicos.",
  "pageTitle.additionalResources": "Oportunidades adicionales de vivienda",
  "pageTitle.howItWorks": "¿Cómo funciona?",
  "region.name": "San José",
  "listings.depositOrMonthsRent": "",
  "listings.publicLottery.header": "LOTERÍA",
  "additionalResources.doorwayPortal.title": "Portales del Área de la Bahía",
  "additionalResources.doorwayPortal.description": "El portal Doorway de San José es uno de muchos sitios web similares del Área de la Bahía que fue creado para simplificar el proceso de encontrar y postularse para el alquiler de viviendas asequibles. Puede encontrar oportunidades de vivienda asequible en otros condados en otros portales del Área de la Bahía.",
  "additionalResources.sccAffordableHousing.title": "Oportunidades de vivienda asequible en el condado de Santa Clara",
  "additionalResources.sccAffordableHousing.description": "Vea las oportunidades de vivienda asequible en el condado de Santa Clara.",
  "additionalResources.cityRegionResources.title": "Recursos Relacionados con la Ciudad y la Región",
  "welcome.howDoesItWork": "¿Cómo funciona?",
  "welcome.learnHowToApply": "Obtenga más información sobre cómo encontrar y solicitar alquileres económicos.",
  "welcome.readAboutHowItWorks": "Lea acerca de cómo funciona"
}
