{
  "id": 4,
  "accepting_applications_at_leasing_agent": true,
  "accepting_applications_by_po_box": false,
  "accepting_online_applications": false,
  "accessibility": "Accessibility features in common areas like lobby – wheelchair ramps, wheelchair accessible bathrooms and elevators.",
  "amenities": "Community Room, Laundry",
  "application_due_date": "2019-08-09T12:58:21.000-07:00",
  "application_organization": "35 East Gish Road",
  "application_city": "San Jose",
  "application_phone": "(408) 436-8972",
  "application_postal_code": "95112",
  "application_state": null,
  "application_street_address": null,
  "blank_paper_application_can_be_picked_up": false,
  "building_city": "San Jose",
  "building_name": "Gish Apartments",
  "building_selection_criteria": null,
  "building_state": "CA",
  "building_street_address": "35 East Gish Road",
  "building_zip_code": "95112",
  "costs_not_included": "Residents responsible for PG&E and Internet. Residents encourage to obtain renter’s insurance but this is not a requirement. Rent is due by the 5rd of each month. Late fee is $20.00. Owner pays for water, trash, and sewage. Resident to pay $25 for each returned check or rejected electronic payment.",
  "credit_history": "A credit reference and background check will be required for all household members age 18 or older.  A poor credit history may be grounds to deem an applicant ineligible for housing.   Applicants will have the option to explain mitigating circumstances and/or include supplemental information with their application to explain any issues such as foreclosure, bankruptcy and negative credit.                               Any of the following circumstances may be defined as Poor Credit History or grounds for denial: \n• Total unmet credit problems in excess of $3,000. \n• A bankruptcy (within the last three years).\n• A total of seven (7) unmet credit problems of any value.\n• An Unlawful Detainer and/or judgment against an applicant obtained by the current or any previous landlord.\n• An unmet obligation owed to previous landlord.\n• The applicant must have made timely payments of last year’s rental payments.",
  "deposit_max": "1500.0",
  "deposit_min": "800.0",
  "developer": "First Community Housing",
  "image_url": "https://regional-dahlia-staging.s3-us-west-1.amazonaws.com/listings/gish/gish.jpg",
  "program_rules": null,
  "external_id": null,
  "waitlist_max_size": 150,
  "name": "Gish Apartments",
  "neighborhood": "San Jose",
  "waitlist_current_size": 89,
  "pet_policy": "No Pets Allowed",
  "priorities_descriptor": null,
  "required_documents": "3 Months Paystubs or Award Letter for Social Security, 6 Months Bank Statements, 401K/ Retirement Statement dated with in 120 days.",
  "reserved_community_maximum_age": null,
  "reserved_community_minimum_age": null,
  "reserved_descriptor": "Special needs / multi-family",
  "smoking_policy": "No Smoking Building",
  "year_built": 2009,
  "created_at": "2019-06-19T15:11:26.446-07:00",
  "updated_at": "2019-06-24T11:47:47.150-07:00",
  "group_id": 1,
  "hide_unit_features": false,
  "unit_amenities": "Dishwasher",
  "application_download_url": "https://drive.google.com/file/d/0B4CsVae6UWpLRDJBUzlFbHBFa0t0WTJ6em5EdEwtU0VoMWs4/view?usp=sharing",
  "application_fee": "38.0",
  "criminal_background": "A check will be made of criminal conviction records for the past seven years for all adult Applicants of the household.  Reports will be obtained from local and/or state records and may also include local Police records.  If the Applicant has resided in a state other than California and has a past felony conviction, a report will be required from that state or federal organization.  Generally, public records of this sort are only available for the past seven (7) years. However, if information becomes known during the screening process regarding criminal activity that happened before the past seven year period which could impact the Applicant household’s eligibility to live at the property, the Management Agent reserves the right to consider this information as well. . Serious felony offenses and/or continued and ongoing criminal activity will be grounds for rejection if such offenses involve physical violence to persons or property, domestic violence, sexual abuse, the manufacture or sale narcotics, possession of an illegal weapon, breaking and entering, burglary or drug related criminal offenses. The nature, severity and recency of such offenses and/or ongoing criminal activity will be considered when reviewing the Applicant and only those potentially impacting the health, safety, security or right to peaceful enjoyment of the property of and by other residents, visitors or employees will be considered.    Additionally, applicants may be rejected due to:                                                                          • A history of violence or abuse (physical or verbal), in which the applicant was determined to be the antagonist.\n• A household in which any member is currently engaged in illegal use of drugs or for which the owner has reasonable cause to believe that a member’s illegal use or pattern of use of a drug may interfere with the health, safety, security, or right to peaceful enjoyment of the property of and by other residents, visitors or employees.\n• Any household member, if there is reasonable cause to believe that a member’s behavior, from abuse or pattern of abuse of alcohol, may interfere with the health, safety, security or right to peaceful enjoyment of the property of and by other residents, visitors or employees.",
  "leasing_agent_city": "San Jose",
  "leasing_agent_email": "gish@jsco.net",
  "leasing_agent_name": "Jonaye Wilbert",
  "leasing_agent_office_hours": "Monday-Friday, 9:00 am - 3:00 pm",
  "leasing_agent_phone": "(408) 436-8972",
  "leasing_agent_state": "CA",
  "leasing_agent_street": "35 East Gish Road",
  "leasing_agent_title": null,
  "leasing_agent_zip": "95112",
  "rental_history": "The applicants’ landlord references must verify a history of responsible occupancy, behavior, and conduct.  Current landlord references will be requested along with a third party unlawful detainer search.  All previous landlords during the past three years will also be contacted.  Landlord references will help to determine whether or not the applicant has a good rent paying history, whether or not there have been any disturbing behavior patterns including repeated lease violations, destruction of property, etc.  Any documented behavior which would constitute a material violation of the standard lease to be used at this location may be considered grounds for ineligibility.",
  "building_total_units": 5,
  "unit_summaries": {
    "general": [
      {
        "min_income_range": { "min": "2135.0", "max": "2135.0" },
        "occupancy_range": { "min": 1, "max": 2 },
        "rent_as_percent_income_range": { "min": null, "max": null },
        "rent_range": { "min": "854.0", "max": "854.0" },
        "unit_type": "Studio"
      }
    ]
  },
  "total_units": 5,
  "units_available": 0
}
