{
  "application.contact.doYouWorkIn": "¿Trabaja usted en %{county}?",
  "application.contact.doYouWorkInDescription": "",
  "application.household.member.workInRegion": "¿Trabaja él o ella en %{county}?",
  "application.household.member.workInRegionNote": "",
  "application.preferences.dontWant": "No quiero solicitar ninguna de estas preferencias",
  "application.preferences.dontWantSingular": "No quiero solicitar esta preferencia",
  "application.preferences.liveWork.live.label": "Preferencia de vivir en %{county}",
  "application.preferences.liveWork.live.description": "Al menos un miembro de mi hogar vive en %{county}",
  "application.preferences.liveWork.work.label": "Preferencia de trabajar en %{county}",
  "application.preferences.liveWork.work.description": "Al menos un miembro de mi hogar trabaja o le han ofrecido trabajo en %{county}",
  "application.preferences.liveWorkCity.live.label": "Preferencia de vivir en Ciudad de %{county}",
  "application.preferences.liveWorkCity.live.description": "Al menos un miembro de mi hogar vive en Ciudad de %{county}",
  "application.preferences.liveWorkCity.work.label": "Preferencia de trabajar en Ciudad de %{county}",
  "application.preferences.liveWorkCity.work.description": "Al menos un miembro de mi hogar trabaja o le han ofrecido trabajo en Ciudad de %{county}",
  "application.preferences.displacedTenant.general.label": "Preferencia de vivienda para inquilinos desplazados",
  "application.preferences.displacedTenant.general.description": "Al menos un miembro de mi hogar fue desplazado de una propiedad residencial debido a la actividad de reurbanización por parte de la Autoridad de Vivienda de Hayward, la Agencia de Reurbanización o la Ciudad de Hayward.",
  "application.preferences.displacedTenant.missionCorridor.label": "Preferencia de vivienda para inquilinos desplazados de Mission Boulevard Corridor (SR 238)",
  "application.preferences.displacedTenant.missionCorridor.description": "Al menos un miembro de mi hogar es Participante del Programa de SR 238 de acuerdo con lo requerido por los términos del Proyecto de Implementación del Acuerdo de SR 238. Los participantes del programa son inquilinos de propiedades de Caltrans vendidas anteriormente a lo largo del corredor de SR 238 Mission Boulevard y se les dará preferencia de ocupación cuando se construyan nuevas viviendas por debajo del valor del mercado en el corredor.",
  "application.preferences.BVSPD.title": "Broadway Valdez Specific Plan District",
  "application.preferences.BVSPD.bvspd.label": "Broadway Valdez Specific Plan District",
  "application.preferences.BVSPD.bvspd.description": "At least one member of my household lives in the Broadway Valdez Specific Plan District. Boundaries for the District area can be found in the Broadway Valdez District Specific Plan Map",
  "application.preferences.BVSPD.bvspd.link": "https://cao-94612.s3.amazonaws.com/documents/Broadway-Valdez-Photo-Key-of-projects-3-4-20.pdf",
  "application.preferences.OSDE.title": "Oakland School District Employees",
  "application.preferences.OSDE.osde.label": "Oakland School District Employees",
  "application.preferences.BHA.title": "Berkeley Housing Authority Apartments",
  "application.preferences.BHA.description": "These apartments have a monthly rent that is approximately 30% of household income. I understand I must also qualify through the Berkeley Housing Authority’s requirements for this unit and that there will be both a screening process with SAHA and an additional application process through the Berkeley Housing Authority.",
  "application.preferences.BHA.bha.label": "Berkeley Housing Authority Project Based Voucher Section 8 apartments",
  "application.preferences.BHA.bha.description": "The minimum monthly income is $0. The maximum monthly income is $3,995 for 1 person or $4,566 for 2 persons. The maximum annual income is $47,950 for 1 person or $54,800 for 2 persons.",
  "application.preferences.BHA.doNotConsider.label": "I don't want to be considered",
  "application.review.confirmation.prepareForNextSteps": "### Prepárese para los siguientes pasos\n\nMientras espera a ser contactado, puede ir preparando documentación para los posibles próximos pasos y oportunidades futuras.\n\n[Continúe leyendo sobre cómo puede prepararse para los siguientes pasos](/es/how-it-works#prepárese-para-el-siguiente-paso)",
  "application.start.whatToExpect.steps": "1. Primero, le consultaremos más información sobre las personas con las que planea vivir.\n2. Luego, le preguntaremos sobre sus ingresos.\n3. Por último, revisaremos si usted reúne las características de cualquier preferencia de sorteo para una vivienda económica",
  "application.start.whatToExpect.finePrint": "* Por favor, es importante tener en cuenta que cada miembro de la familia puede aparecer únicamente en una solicitud para cada anuncio.\n* Toda la información brindada será verificada y se confirmará si es elegible.\n* Si usted realiza una afirmación fraudulenta, su solicitud será eliminada.\n* En caso de que no se pueda verificar una preferencia de vivienda que haya sido reclamada por el solicitante, no recibirá la preferencia, pero tampoco será penalizado.",
  "application.review.terms.text": "* Luego de que todas las solicitudes hayan sido enviadas, el administrador comenzará a procesar las solicitudes.\n\n* %{reviewOrder}\n\n* Si usted es contactado para una entrevista, deberá completar una solicitud más detallada y brindar documentos que respalden la información.\n\n* Toda la información brindada será verificada y se confirmará si es elegible.\n\n* Si usted realiza una afirmación fraudulenta, su solicitud será eliminada.\n\n* En caso de que no se pueda verificar una preferencia de vivienda que haya sido reclamada por el solicitante, no recibirá la preferencia, pero tampoco será penalizado.\n\nSi desea recibir más información, comuníquese con el promotor inmobiliario o agente que aparece en el anuncio.\n\nCompletar esta solicitud no le garantiza el derecho a vivienda ni tampoco indica que usted es elegible para una determinada vivienda.  Tal como está indiciado en los criterios de selección de residentes de la propiedad, todos los solicitantes pasarán por el proceso de revisión.\n\nUna vez que haya realizado una solicitud en línea, no podrá modificarla.\n\nPor la presente, declaro que lo anterior es verdadero y exacto, y reconozco que cualquier declaración errónea fraudulenta o negligente hará que la solicitud realizada quede eliminada del sorteo.",
  "footer.copyRight": "Condado de Alameda © 2020 • Todos los derechos reservados",
  "footer.disclaimer": "Exención de responsabilidades",
  "footer.getAssistance": "Obtener asistencia",
  "footer.giveFeedback": "Proporcione sus comentarios",
  "footer.header": "El Portal de Vivienda del Condado de Alameda es un proyecto del",
  "footer.headerUrl": "https://www.acgov.org/cda/hcd/",
  "footer.headerLink": "Condado de Alameda - Departamento de Desarrollo Comunitario y de Vivienda (HCD)",
  "footer.forAdditionalOpportunities": "Para ver oportunidades adicionales en el Área de la Bahía, sírvase visitar:",
  "footer.forGeneralInquiries": "Para obtener información general sobre el programa, o acceder a servicios de traducción del contenido de este sitio web por teléfono, puede llamar al HCD del Condado de Alameda al 510-670-5404.",
  "footer.forListingQuestions": "Si tiene alguna pregunta relacionada con los listados y la solicitud, sírvase poner en contacto con el Agente de la Propiedad que aparece indicado en cada listado.",
  "footer.privacyPolicy": "Política de privacidad",
  "footer.SFHousingPortal": "Portal de Vivienda de San Francisco",
  "footer.SFHousingUrl": "https://housing.sfgov.org",
  "footer.SMCHousingPortal": "Portal de vivienda del condado de San Mateo",
  "footer.SMCHousingUrl": "https://smc.housingbayarea.org/",
  "footer.SJHousingPortal": "Portal de vivienda de la ciudad de San Jose",
  "footer.SJHousingUrl": "https://housing.sanjoseca.gov/",
  "listings.depositOrMonthsRent": "",
  "listings.publicLottery.header": "LOTERÍA",
  "nav.siteTitle": "Portal de Vivienda del Condado de Alameda",
  "nav.getFeedback": "¡Nos encantaría recibir  ",
  "nav.yourFeedback": "sus comentarios!",
  "nav.bonusFeedback": "",
  "pageDescription.additionalResources": "Le invitamos a consultar otros recursos de vivienda de precio accesible.",
  "pageDescription.howItWorks": "Obtenga más información sobre cómo encontrar y solicitar alquileres económicos.",
  "pageTitle.additionalResources": "Oportunidades adicionales de vivienda",
  "pageTitle.howItWorks": "¿Cómo funciona?",
  "region.name": "Condado de Alameda",
  "additionalResources.immediateHousing.title": "Asistencia de vivienda inmediata",
  "additionalResources.immediateHousing.description": "Si está huyendo de violencia doméstica, agresión sexual o trata de personas y está en peligro inmediato, llame al 911.",
  "additionalResources.alaCountyHCD.title": "Programas de vivienda de Desarrollo Comunitario y de Vivienda (Housing & Community Development, HCD) del Condado de Alameda.",
  "additionalResources.alaHousingAuthorities.title": "Autoridades de Vivienda del Condado de Alameda",
  "additionalResources.alaHousingAuthorities.description": "Las Autoridades de Vivienda Pública (PHAs) generalmente supervisan dos programas que proporcionan asistencia directa a inquilinos: supervisando unidades de vivienda pública, y administrando el programa de Cupones Section 8 Housing Choice. Sin embargo, algunas PHA ya no administran viviendas públicas, y la escala de estos programas también puede variar ampliamente. Sírvase poner en contacto con su PHA local para informarse sobre cómo pueden ayudarle.",
  "additionalResources.cityRegionServices.title": "SERVICIOS RELACIONADOS CON LA CIUDAD Y LA REGIÓN",
  "additionalResources.cityRegionServices.description": "Como los datos cambian, puede ver la información actualizada en el horario de atención sin turno.",
  "welcome.howDoesItWork": "¿Cómo funciona?",
  "welcome.learnHowToApply": "Obtenga más información sobre cómo encontrar y solicitar alquileres económicos.",
  "welcome.readAboutHowItWorks": "Lea acerca de cómo funciona"
}
