{
  "application.contact.doYouWorkIn": "Nagtatrabaho ka ba sa %{county} County?",
  "application.household.member.workInRegion": "Nagtatrabaho ba sila sa %{county} County?",
  "application.household.member.workInRegionNote": "",
  "application.preferences.title": "Maaaring maging kwalipikado ang iyong sambahayan para sa mga sumusunod na kagustuhan sa pabahay",
  "application.preferences.preamble": "Kung kwalipikado ka para sa kagustuhang ito, makakakuha ka ng mas mataas na ranggo",
  "application.preferences.selectBelow": "Kung mayroon kang isa sa mga kagustuhan sa pabahay na ito, piliin ito sa ibaba:",
  "application.preferences.general.title": "Batay sa impormasyong iyong inilagay, ang iyong sambahayan ay hindi nag-claim ng anumang mga kagustuhan sa pabahay.",
  "application.preferences.general.preamble": "Ikaw ay nasa pangkalahatang grupo ng mga aplikante.",
  "application.referralApplication.instructions": "Ang permanenteng sumusuporta sa mga yunit ng pabahay ay direktang tinutukoy sa pamamagitan ng Alameda County's Coordinated Entry System. Maaaring tumawag sa 211 ang mga sambahayang nakararanas ng kawalan ng tirahan upang makakonekta sa isang Access Point upang matuto pa tungkol sa coordinated entry system at ma-access ang mga resource at impormasyong nauugnay sa pabahay.",
  "application.referralApplication.furtherInformation": "Para sa karagdagang impormasyon",
  "application.review.confirmation.prepareForNextSteps": "### Maghanda para sa susunod na hakbang\n\nHabang naghihintay ka, may mga bagay kang magagawa para maghanda para sa mga potensyal na susunod na hakbang at mga pagkakataon sa hinaharap.\n\n[Magbasa pa tungkol sa kung paano ka maghahanda para sa susunod mong hakbang](/tl/how-it-works#maging-handa-para-sa-placement)",
  "application.start.whatToExpect.steps": "1. Magtatanong muna kami tungkol sa iyo at sa mga taong pinaplano mong makasama. \n2. Pagkatapos, tatanungin namin ang iyong kita. \n3. Sa huli, titingnan natin kung kwalipikado ka para sa anumang pagpili sa lottery ng abot-kayang pabahay.",
  "application.start.whatToExpect.finePrint": "Tandaan na ang bawat miyembro ng sambahayan ay maaari lamang lumitaw sa isang application para sa bawat listahan.",
  "application.review.terms.text": "* Matapos maisumite ang lahat ng application, sisimulan ng property manager sa pagproseso ng mga application.\n\n* %{reviewOrder}\n\n* Kung makikipag-ugnayan ka para sa isang panayam, sasagutin mo ang isang mas detalyadong application at magbibigay ng mga sumusuportang dokumento.\n\n* Ang lahat ng impormasyon na iyong ibinigay ay beberipikahin at kukumpirmahin kung kwalipikado ka.\n\n* Aalisin ang iyong application kung gumawa ka ng anumang mga mapanlinlang na pahayag.\n\n* Kung hindi namin ma-verify ang pagpipiliang pabahay na iyong nakuha, hindi mo matatanggap ang napili, ngunit hindi mapaparusahan.\n\nPara sa higit pang impormasyon, makipag-ugnayan sa developer o ahente na naka-post sa listahan.\n\nAng pagkumpleto sa applicationg ito ay hindi nagbibigay sa iyo ng karapatan sa pabahay o nagpapahiwatig na ikaw ay karapat-dapat para sa pabahay. Ang lahat ng mga aplikante ay sasalain ayon sa nakabalangkas sa Pamantayan sa Pagpili ng Residente ng property.\n\nHindi mo maaaring baguhin ang iyong online application pagkatapos mong isumite.\n\nIpinapahayag ko na ang nabanggit ay totoo at tumpak, at kinikilala na ang anumang maling pahayag na mapanlinlang o kapabayaan na ginawa sa application na ito ay magreresulta sa pagkakatanggal sa lottery.",
  "footer.copyRight": "Alameda County © 2020 • Ang Lahat ng Karapatan ay Nakalaan",
  "footer.disclaimer": "Pagtatatuwa",
  "footer.getAssistance": "Humingi ng Tulong",
  "footer.giveFeedback": "Magbigay ng Feedback",
  "footer.header": "Ang Alameda County Housing Portal ay isang proyekto ng",
  "footer.forAdditionalOpportunities": "Para sa karagdagang mga pagkakataon sa Bay Area, mangyaring bumisita",
  "footer.forGeneralInquiries": "Para sa pangkalahatang katanungan ukol sa programa, maaari mo kaming tawagan sa 510-670-5404.",
  "footer.forListingQuestions": "Para sa mga tanong sa listahan at aplikasyon, mangyaring makipag-ugnayan sa Ahente ng Ari-arian na ipinapakita sa bawat listahan.",
  "footer.privacyPolicy": "Patakaran ng Pagkapribado",
  "footer.SFHousingPortal": "Portal ng Pabahay ng San Francisco",
  "footer.SMCHousingPortal": "Portal ng Pabahay ng San Mateo County",
  "footer.SJHousingPortal": "Lungsod ng San José Housing Portal",
  "nav.siteTitle": "Portal ng Pabahay ng County ng Alameda",
  "nav.getFeedback": "Gusto naming makuha ang",
  "nav.yourFeedback": "iyong feedback!",
  "pageTitle.additionalResources": "Karagdagang Mga Oportunidad at Mapagkukunan ng Pabahay",
  "pageTitle.howItWorks": "Paano ito gumagana",
  "pageDescription.additionalResources": "Hinihikayat ka naming mag-browse ng iba pang mapagkukunan ng abot-kayang pabahay",
  "pageDescription.getAssistance": "Matuto nang higit pa tungkol sa paghahanap at pag-aplay para sa abot-kayang pagkakataon sa pag-upa, at maghanap ng mga karagdagang listahan ng pabahay.",
  "pageDescription.howItWorks": "Alamin kung paano ka makakahanap at makakapag-apply para sa abot-kayang pagkakataon sa pag-upa.",
  "timeout.afterMessage": "Pinapahalagahan namin ang iyong seguridad. Tinapos namin ang iyong session dahil sa kawalan ng aktibidad. Mangyaring magsimula ng bagong application upang magpatuloy.",
  "welcome.howDoesItWork": "Paano ito ginagawa?",
  "welcome.learnHowToApply": "Alamin paano mo mahahanap at makakapag-apply sa abot-kayang oportunidad ng pagrenta.",
  "welcome.readAboutHowItWorks": "Basahin ang tungkol sa kung paano ito gumagana"
}
