{
  "application.contact.doYouWorkIn": "Quý vị có làm việc tại %{county} không?",
  "application.contact.doYouWorkInDescription": "",
  "application.household.member.workInRegion": "Họ có làm việc tại %{county} không?",
  "application.household.member.workInRegionNote": "",
  "application.preferences.dontWant": "Tôi không muốn chọn bất kỳ ưu tiên nào trong số này",
  "application.preferences.dontWantSingular": "Tôi không muốn chọn tùy chọn này",
  "application.preferences.liveWork.live.label": "Sống tại %{county} Ưu tiên",
  "application.preferences.liveWork.live.description": "Ít nhất một thành viên trong hộ gia đình tôi sống tại Thành phố %{county}",
  "application.preferences.liveWork.work.label": "Làm việc tại %{county} Ưu tiên",
  "application.preferences.liveWork.work.description": "Ít nhất một thành viên trong hộ gia đình tôi đã làm việc hoặc được đề nghị làm việc tại Thành phố %{county}",
  "application.preferences.liveWorkCity.live.label": "Sống ở Thành phố %{county} Ưu tiên",
  "application.preferences.liveWorkCity.live.description": "Ít nhất một thành viên trong gia đình tôi sống ở Thành phố %{county}",
  "application.preferences.liveWorkCity.work.label": "Làm việc tại Thành phố %{county} Ưu tiên",
  "application.preferences.liveWorkCity.work.description": "Ít nhất một thành viên trong gia đình tôi làm việc ở Thành phố %{county}",
  "application.preferences.displacedTenant.general.label": "Lựa chọn Ưu tiên Nhà ở dành cho Người Thuê Nhà phải Chuyển chỗ",
  "application.preferences.displacedTenant.general.description": "Ít nhất một thành viên trong hộ gia đình tôi phải chuyển chỗ ở khỏi một bất động sản gia cư do hoạt động xây dựng lại bởi Cơ quan Quản lý Nhà Ở Hayward (Hayward Housing Authority), Cơ quan Tái Phát triển hay Thành phố Hayward.",
  "application.preferences.displacedTenant.missionCorridor.label": "Mission Boulevard Corridor (SR 238) Lựa chọn Ưu tiên Nhà ở dành cho Người Thuê Nhà phải Chuyển chỗ",
  "application.preferences.displacedTenant.missionCorridor.description": "Ít nhất một thành viên trong gia đình tôi là Người Tham gia Chương trình SR 238 theo yêu cầu của các điều khoản của Dự án Triển khai Tái Định cư SR 238. Những Người Tham gia Chương trình là người thuê nhà của các bất động sản Caltrans trước đây đã bán dọc theo Hành lang SR 238 Mission Boulevard và đang được ưu tiên cho cư ngụ khi có nhà ở mới thấp hơn giá thị trường được xây dựng trong Hành lang.",
  "application.preferences.BVSPD.title": "Broadway Valdez Specific Plan District",
  "application.preferences.BVSPD.bvspd.label": "Broadway Valdez Specific Plan District",
  "application.preferences.BVSPD.bvspd.description": "At least one member of my household lives in the Broadway Valdez Specific Plan District. Boundaries for the District area can be found in the Broadway Valdez District Specific Plan Map",
  "application.preferences.BVSPD.bvspd.link": "https://cao-94612.s3.amazonaws.com/documents/Broadway-Valdez-Photo-Key-of-projects-3-4-20.pdf",
  "application.preferences.OSDE.title": "Oakland School District Employees",
  "application.preferences.OSDE.osde.label": "Oakland School District Employees",
  "application.preferences.BHA.title": "Berkeley Housing Authority Apartments",
  "application.preferences.BHA.description": "These apartments have a monthly rent that is approximately 30% of household income. I understand I must also qualify through the Berkeley Housing Authority’s requirements for this unit and that there will be both a screening process with SAHA and an additional application process through the Berkeley Housing Authority.",
  "application.preferences.BHA.bha.label": "Berkeley Housing Authority Project Based Voucher Section 8 apartments",
  "application.preferences.BHA.bha.description": "The minimum monthly income is $0. The maximum monthly income is $3,995 for 1 person or $4,566 for 2 persons. The maximum annual income is $47,950 for 1 person or $54,800 for 2 persons.",
  "application.preferences.BHA.doNotConsider.label": "I don't want to be considered",
  "application.review.confirmation.prepareForNextSteps": "### Chuẩn bị cho các bước tiếp theo\n\nTrong khi chờ đợi, quý vị có thể làm một số việc để chuẩn bị cho các bước tiếp theo có thể xảy ra và các cơ hội trong tương lai.\n\n[Đọc về cách chuẩn bị cho các bước tiếp theo](/vi/how-it-works#chuẩn-bị-sắp-xếp)",
  "application.start.whatToExpect.steps": "1. Trước tiên, chúng tôi sẽ hỏi quý vị về những người quý vị định sống cùng.\n2. Sau đó, chúng tôi sẽ hỏi về thu nhập của quý vị.\n3. Cuối cùng, chúng tôi sẽ xem quý vị có đủ điều kiện cho bất kỳ ưu tiên bốc thăm nhà ở giá cả phải chăng nào không.",
  "application.start.whatToExpect.finePrint": "* Xin lưu ý rằng mỗi thành viên trong hộ gia đình chỉ có thể xuất hiện trên một đơn đăng ký cho mỗi danh sách.\n* Tất cả thông tin quý vị đã cung cấp sẽ được xác minh và xác nhận tính đủ điều kiện.\n* Đơn đăng ký của quý vị sẽ bị loại nếu quý vị có bất kỳ tuyên bố gian dối nào.\n* Nếu chúng tôi không thể xác minh ưu tiên nhà ở mà quý vị đã yêu cầu, quý vị sẽ không nhận được ưu tiên đó, nhưng sẽ không bị phạt.",
  "application.review.terms.text": "* Sau khi tất cả các đơn đăng ký được nộp, người quản lý khu nhà sẽ bắt đầu xử lý các đơn đăng ký.\n\n* %{reviewOrder}\n\n* Nếu quý vị được liên hệ để phỏng vấn, quý vị sẽ điền vào đơn đăng ký chi tiết hơn và cung cấp các tài liệu hỗ trợ.\n\n* Tất cả thông tin quý vị đã cung cấp sẽ được xác minh và xác nhận tính đủ điều kiện.\n\n* Đơn đăng ký của quý vị sẽ bị loại nếu quý vị có bất kỳ tuyên bố gian dối nào.\n\n* Nếu chúng tôi không thể xác minh ưu tiên nhà ở mà quý vị đã yêu cầu, quý vị sẽ không nhận được ưu tiên đó, nhưng sẽ không bị phạt.\n\nĐể biết thêm thông tin, vui lòng liên hệ với chủ đầu tư hoặc đại lý được đăng trong danh sách.\n\nViệc hoàn thành đơn đăng ký này không đồng nghĩa với việc quý vị sẽ có được nhà ở hoặc cho thấy quý vị đủ điều kiện nhận nhà ở. Tất cả những người nộp đơn sẽ được sàng lọc như đã nêu trong Tiêu chí lựa chọn cư dân của khu nhà.\n\nQuý vị không thể thay đổi đơn đăng ký trực tuyến sau khi gửi.\n\nTôi tuyên bố rằng những điều ở trên là đúng và chính xác, đồng thời thừa nhận rằng bất kỳ sai sót nào do gian lận hoặc do sơ suất trong đơn đăng ký này đều có thể dẫn đến việc bị loại khỏi bốc thăm.",
  "footer.copyRight": "Alameda County © 2020 • Giữ Mọi Bản quyền",
  "footer.disclaimer": "Tuyên bố miễn trách nhiệm",
  "footer.getAssistance": "Nhận Hỗ trợ",
  "footer.giveFeedback": "Đưa ra Phản hồi",
  "footer.header": "Cổng thông tin về Gia cư của Quận Alameda là một dự án của",
  "footer.headerUrl": "https://www.acgov.org/cda/hcd/",
  "footer.headerLink": "Quận Alameda - Sở Gia cư và Phát triển Cộng đồng (HCD)",
  "footer.forAdditionalOpportunities": "Để có thêm các cơ hội tại Bay Area, vui lòng truy cập:",
  "footer.forGeneralInquiries": "Đối với các thắc mắc chung về chương trình, hoặc để tiếp cận các dịch vụ thông dịch cho nội dung trên trang web này qua điện thoại, quý vị có thể gọi cho HCD của Quận Alameda theo số 510-670-5404.",
  "footer.forListingQuestions": "Đối với các thắc mắc về danh sách nhà và đơn ghi danh, vui lòng liên hệ với Nhân viên Đại diện Bất động sản có trên mỗi danh sách nhà.",
  "footer.privacyPolicy": "Chính sách Quyền Riêng tư",
  "footer.SFHousingPortal": "Cổng thông tin về Gia cư của San Francisco",
  "footer.SFHousingUrl": "https://housing.sfgov.org",
  "footer.SMCHousingPortal": "Cổng Thông Tin Gia Cư Quận San Mateo",
  "footer.SMCHousingUrl": "https://smc.housingbayarea.org/",
  "footer.SJHousingPortal": "Cổng Thông Tin Gia Cư Thành Phố San Jose",
  "footer.SJHousingUrl": "https://housing.sanjoseca.gov/",
  "listings.depositOrMonthsRent": "",
  "listings.publicLottery.header": "XỔ SỐ",
  "nav.siteTitle": "Cổng thông tin về Gia cư của Quận Alameda",
  "nav.getFeedback": "Chúng tôi rất mong nhận được ",
  "nav.yourFeedback": "ý kiến phản hồi của quý vị",
  "nav.bonusFeedback": "",
  "pageDescription.additionalResources": "Chúng tôi khuyến khích quý vị xem các nguồn thông tin trợ giúp về nhà ở giá phải chăng khác.",
  "pageDescription.howItWorks": "Tìm hiểu cách tìm và đăng ký các cơ hội thuê nhà giá cả phải chăng.",
  "pageTitle.additionalResources": "Các Cơ hội Nhà ở Bổ sung",
  "pageTitle.howItWorks": "Cách thức hoạt động",
  "region.name": "Quận Alameda",
  "additionalResources.immediateHousing.title": "Hỗ trợ nhà ở ngay lập tức",
  "additionalResources.immediateHousing.description": "Nếu quý vị là nạn nhân đang trốn thoát khỏi hành vi bạo hành gia đình, tấn công tình dục hoặc buôn người và gặp nguy hiểm tức thì, hãy gọi 911.",
  "additionalResources.alaCountyHCD.title": "Chương trình Nhà ở của Sở Gia cư và Phát triển Cộng đồng (HCD) Quận Alameda",
  "additionalResources.alaHousingAuthorities.title": "Các cơ quan Quản lý Gia cư ở Quận Alameda",
  "additionalResources.alaHousingAuthorities.description": "Các Cơ quan Quản lý Gia cư Công cộng (PHA) thường giám sát hai chương trình cung cấp hỗ trợ trực tiếp cho người thuê nhà: giám sát các căn nhà cộng đồng, và điều hành chương trình Phiếu Chọn Nhà Mục 8 (Section 8). Tuy nhiên, một số PHA không còn quản lý các căn nhà cộng đồng, và quy mô của các chương trình này cũng có thể khác biệt lớn. Vui lòng liên lạc với PHA địa phương của quý vị để xem họ có thể giúp quý vị ra sao.",
  "additionalResources.cityRegionServices.title": "CÁC DỊCH VỤ LIÊN QUAN ĐẾN THÀNH PHỐ VÀ VÙNG MIỀN",
  "additionalResources.cityRegionServices.description": "Khi thông tin chi tiết thay đổi, quý vị có thể xem thông tin mới nhất về giờ làm việc không cần hẹn trước.",
  "welcome.howDoesItWork": "Cách thức hoạt động?",
  "welcome.learnHowToApply": "Tìm hiểu cách tìm và đăng ký các cơ hội thuê nhà giá cả phải chăng.",
  "welcome.readAboutHowItWorks": "Đọc về cách nó hoạt động"
}
